[
  {
    "text": "Installing love. ……44%. Installation failed. Error 404: install money first."
  },
  {
    "text": "Non-urgent calls only!!"
  },
  {
    "text": "I Wish My Parents Were Like Google. They Should Understand Me Even Before I Complete."
  },
  {
    "text": "You’re beautiful until your Photoshop 30 day trial has gone."
  },
  {
    "text": "One wise guy invented Whatsapp… and his wife added last seen feature"
  },
  {
    "text": "I smile …Because I don’t know WHAT THE HELL is going on."
  },
  {
    "text": "Online by public demand"
  },
  {
    "text": "Give me some sunshine…! Give me some rain…! Give me a another girlfriend…! So I ENJOY once again…!"
  },
  {
    "text": "If you like me Then raise your hand, If not then raise your standard."
  },
  {
    "text": "Study economics-when you’re unemployed, at least you’ll know why."
  },
  {
    "text": "Take out ‘N’ out of FRIEND, and you are cooked!"
  },
  {
    "text": "Take care of Your Status, don’t be care taker of My Status"
  },
  {
    "text": "The best way to remember your wife’s birthday is to forget it once!"
  },
  {
    "text": "Music, internet, food and sleep are important parts of my life."
  },
  {
    "text": "If you love someone set them free. If they come back, set them on fire."
  },
  {
    "text": "I don’t get older, I level up."
  },
  {
    "text": "Please god – If you can’t make me thin make my friends fat!"
  },
  {
    "text": "Friends buy you lunch. Best friends eat your lunch."
  },
  {
    "text": "You can’t be best friends without insulting each other constantly."
  },
  {
    "text": "Laugh alone and the world thinks you're an idiot."
  },
  {
    "text": "If you ever think I am ignoring you, I swear I am. My phone is in my hand 24×7"
  },
  {
    "text": "If you don’t care, stop talking about it."
  },
  {
    "text": "I am who I am, Your approval is not needed."
  },
  {
    "text": "I lost my teddy bear. Can i sleep with you?"
  },
  {
    "text": "Sorry about those texts I sent you, last night, my phone was drunk."
  },
  {
    "text": "I want some one to give me a Loan and then leave me Alone."
  },
  {
    "text": "Today morning when I was driving my Ferrari, the alarm woke me up."
  },
  {
    "text": "A real girl is not perfect and a perfect girl is not real."
  },
  {
    "text": "Women’s mind is like a weather it may change anytime."
  },
  {
    "text": "Cool thing only happen when you don’t have a camera."
  },
  {
    "text": "A true friend is someone who is there for you when he’d rather be anywhere else."
  },
  {
    "text": "Friends are forever, until they get in a relationship."
  },
  {
    "text": "i know you look on my status."
  },
  {
    "text": "I will win, Not immediately But Definitely.’"
  },
  {
    "text": "life is short…smile while you still have teeth."
  },
  {
    "text": "Phones are better than girlfriends, At least we can switch off."
  },
  {
    "text": "Eat…sleep….regret……repeat."
  },
  {
    "text": "Failure is the opportunity to begin again more intelligently."
  },
  {
    "text": "I love my job only when I’m on vacation."
  },
  {
    "text": "You have to be ODD, to be number ONE."
  },
  {
    "text": "When nothing goes right..!! Go left."
  },
  {
    "text": "I’m not lazy, I’m on energy saving mode."
  },
  {
    "text": "AwesoME ends with ME and Ugly starts with U."
  },
  {
    "text": "While I was born… Devil said, Oh! Competition."
  },
  {
    "text": "Born to express and not to impress."
  },
  {
    "text": "His story is History, My Story is Mystery."
  },
  {
    "text": "Teachers call it cheating, students call it teamwork."
  },
  {
    "text": "Just saw the most smartest person when i was in front of the mirror."
  },
  {
    "text": "Someone writes “Urgent Calls Only”. Don’t get it… Are you in the police or ambulance service.?"
  },
  {
    "text": "Someone’s status is “Driving” since 5 days. I guess he reached Dubai."
  },
  {
    "text": "Three steps to have a great morning, open your eyes, take a deep breath and go back to sleep."
  },
  {
    "text": "God created the sleep, and the devil created an alarm clock."
  },
  {
    "text": "Brain is the best worker,When you can use it"
  },
  {
    "text": "God is really creative , i mean ..just look at me"
  },
  {
    "text": "Hey,you are reading my status again ?"
  },
  {
    "text": "WARNING!! I know karate …..and some other words!!!"
  },
  {
    "text": "Time decides who you meet in life, your heart decides who you want in your life, but you behaviors decide who will stay in your life…"
  },
  {
    "text": "it’s funny how a person can hurt you so much when you were expecting it in the first place.."
  },
  {
    "text": "Spread more love than hate."
  },
  {
    "text": "Logic will get you from A to Z; imagination will get you everywhere."
  },
  {
    "text": "If you never get your heart broken you’ll never learn to love."
  },
  {
    "text": "Never build your emotional life on the weaknesses of others."
  },
  {
    "text": "I fell for you, but you didn’t catch me.."
  },
  {
    "text": "Loneliness is better than a bad company."
  },
  {
    "text": "Sometimes one hello, makes you never want to say goodbye."
  },
  {
    "text": "Sometimes i just want to kill myself just to see if anyone really cares."
  },
  {
    "text": "Your emotions trouble you only in those things which you call yours."
  },
  {
    "text": "Getting angry is actually punishing yourself with the mistakes of others."
  },
  {
    "text": "Tears are the last gift of TRUE LOVE...."
  },
  {
    "text": "I'm slowly giving up."
  },
  {
    "text": "I hope you'll realize how much you're hurting me someday."
  },
  {
    "text": "My silence is just another word for my PAIN."
  },
  {
    "text": "Sometimes, only pain and patience can prove it."
  },
  {
    "text": "What do you do when Something that was your Everything becomes a Nothing?"
  },
  {
    "text": "One day you will want me and tell me sorry, but it’ll be too late."
  },
  {
    "text": "Sometimes there is so much we feel but so little we can say."
  },
  {
    "text": "Tears are prayers too. They travel to God when we can't speak."
  },
  {
    "text": "One day you will see what you lost. One day I'll see what I gained."
  },
  {
    "text": "Smile. It will make him so jealous to see you're happy without him."
  },
  {
    "text": "Every time I start trusting someone,they show me why I shouldn’t."
  },
  {
    "text": "I hate the moment when suddenly my anger turns into tears."
  },
  {
    "text": "When I close my eyes I see you, when I open my eyes I miss you."
  },
  {
    "text": "Man make money but money make man mad."
  },
  {
    "text": "Life is like a mountain, not a beach."
  },
  {
    "text": "Never stop chasing your dreams."
  },
  {
    "text": "Life is to Taste, not to waste."
  },
  {
    "text": "Life is full of struggles."
  },
  {
    "text": "I am crazy but original, You try to be me& you fail."
  },
  {
    "text": "Follow your heart and see where you land."
  },
  {
    "text": "I want to be the god of evil, because to control the evil of my self."
  },
  {
    "text": "I hope we can still be friends~~ the worst break up line ever."
  },
  {
    "text": "Love always Hurts."
  },
  {
    "text": "Why try holding onto the past when the future could be so much better."
  },
  {
    "text": "Its too late to take back all the you put me through.. I'm moving on with my life."
  },
  {
    "text": "My rear-view mirror has officially fallen off, no more looking back!"
  },
  {
    "text": "You were a moment, but now, you're a memory!"
  },
  {
    "text": "Once upon a time, I was stupid enough to fall in love with you."
  },
  {
    "text": "I need something more to hold then just a phone."
  },
  {
    "text": "The only way to fix this situation is to go back to when you asked me out...and say no."
  },
  {
    "text": "I hope you're doing fine all alone."
  },
  {
    "text": "One day you'll finally see, your biggest mistake was not loving me."
  },
  {
    "text": "What happens when it's time to let go of something you can't live without?"
  },
  {
    "text": "Maybe, someday, i just might forgive you."
  },
  {
    "text": "A broken promise is as good as a lie ."
  },
  {
    "text": "One day u Will cry 4 me like i cried 4 u."
  },
  {
    "text": "Is tired of trying, sick of crying, yea I'm smiling, but inside I'm dying...!!"
  },
  {
    "text": "I will never learn to stop loving you I am just learning how to live without you and move on without you."
  },
  {
    "text": "Sometimes You need to stand alone to find out who you really are.."
  },
  {
    "text": "An eye with dust and a heart with trust always cries."
  },
  {
    "text": "Every breakup is just another opportunity to do it right the next time."
  },
  {
    "text": "Never trust those people who don't understand your feelings."
  },
  {
    "text": "Pain is inevitable. Suffering is optional."
  },
  {
    "text": "Love is blind, Be careful"
  },
  {
    "text": "If it’s not a happy ending then it’s not the ending at all."
  },
  {
    "text": "Just because I let you go, doesn’t mean i wanted to."
  },
  {
    "text": "I wish you weren’t in my dreams."
  },
  {
    "text": "Sometimes, you have to smile to hold back the tears."
  },
  {
    "text": "I hope we meet again."
  },
  {
    "text": "Don’t talk, just act. Don’t say, just show. Don’t promise, just prove."
  },
  {
    "text": "The beauty of life doesn’t depend on how happy you are, but on how happy others can be because of you."
  },
  {
    "text": "A great relationship is about two main things. First, find out the similarities. Second, respect the differences."
  },
  {
    "text": "Everytime I look at the keyboard, I always see U and I together."
  },
  {
    "text": "Whatever makes you feel bad, leave it. Whatever makes you smile, keep it."
  },
  {
    "text": "If someone in your life makes you forget your past that someone is surely your future."
  },
  {
    "text": "I’m single because God is busy writting the best love story for me."
  },
  {
    "text": "My mom told me angels are in heaven, so why is she on Earth?"
  },
  {
    "text": "Someone asked me How’s life? I just smiled and replied, She’s fine."
  },
  {
    "text": "You are forever in my heart, no matter the distance, or the time we are apart."
  },
  {
    "text": "The good thing about listening to a new song is that it doesn't remind you of anyone."
  },
  {
    "text": "Sometimes you just need to maintain a distance to keep them close to you."
  },
  {
    "text": "Family over friends, because real friends are family."
  },
  {
    "text": "When you really care about someone, their happiness matters more than yours."
  },
  {
    "text": "Accept that you have lost, but never accept that you have failed."
  },
  {
    "text": "When life is sweet, say thank you & celebrate & when life is bitter, say thank you & grow."
  },
  {
    "text": "If my love for you is a crime, I want to be the most wanted criminal."
  },
  {
    "text": "I love the ones who are in my life and make it amazing. I also love the ones who left my life and made it fantastic."
  },
  {
    "text": "Alcohol may be man’s worst enemy, but the bible says love your enemy."
  },
  {
    "text": "I just had to come talk with you. Sweetness is my weakness."
  },
  {
    "text": "Loving you is like breathing How can I stop?"
  },
  {
    "text": "The spaces between your fingers are meant to be filled with mine."
  },
  {
    "text": "I have Many problems in my life...But My lips don't know that' They Always Smile.."
  },
  {
    "text": "one day you`ll realize...all the love that i gave to you...is now being given to someone else"
  },
  {
    "text": "I REALLY CARE ABOUT U BUT U CARE ABOUT SOMEONE ELSE WHO NEVER CARE ABOUT U"
  },
  {
    "text": "why do girls run away from people that make them happy and stay with the ones who don't?"
  },
  {
    "text": "Love is like a rubber band held at both ends of two people. When one leaves, it hurts the other."
  },
  {
    "text": "I still love you, that's a fact. But a million apologies can't bring me back."
  },
  {
    "text": "The hardest moment are not those when tears flow from eyes. It's when you have to hide the tears in your eyes with a smile on your lips"
  },
  {
    "text": "I was only a timepass in your life..But someday u wil truly realise that the time passed wid me was the most beautiful time ever."
  },
  {
    "text": "The more you show your feelings, the more people can find ways to hurt you\"..!!"
  },
  {
    "text": "LOVE is like HEAVEN...But it hurts like HELL..."
  },
  {
    "text": "Trusting you again is my decision, Proving me wrong is your choice."
  },
  {
    "text": "Sometimes two people have to fall apart to realise how much they need to fall back together."
  },
  {
    "text": "Relationships are very simple. There are only two things that can happen. You either get married or your break up."
  },
  {
    "text": "It’s hard to tell your mind to stop loving someone when your heart still does."
  },
  {
    "text": "People say follow your heart…but which way do you go when your heart breaks into two?"
  },
  {
    "text": "A break up is like a broken mirror. It is better to leave it broken than hurt yourself to fix it."
  },
  {
    "text": "Love people, not things. Use things, not people."
  },
  {
    "text": "I want to wish an anniversary day to a couple who is beautiful in entire land. May your anniversary enhance your love and understanding."
  },
  {
    "text": "May this day of your anniversary make your relation stronger and lovelier. Wish you a happy anniversary."
  },
  {
    "text": "Anniversary is a time to celebrate the joys of today, the memories of yesterday, and the hopes of tomorrow."
  },
  {
    "text": "Anniversary means another way of togetherness and love for the memory books."
  },
  {
    "text": "There`s always that one person who`d do anything for you. that`s the one you should marry."
  },
  {
    "text": "Two Keys to a lasting marriage “Respect and Communication”.."
  },
  {
    "text": "True love isn’t love at first sight but love at every sight."
  },
  {
    "text": "Your mistake is letting me go, my mistake was letting you in."
  },
  {
    "text": "sometimes hearing the music is just the best way to ignore the world."
  },
  {
    "text": "There are no words to describe the anger and frustration that I am feeling right now."
  },
  {
    "text": "When we don’t know who to hate, we hate ourselves."
  },
  {
    "text": "When you are angry, your text speed increases by a ridiculous amount."
  },
  {
    "text": "Anger is a feeling that makes your mouth work faster than your mind."
  },
  {
    "text": "Anger is our natural deffense against pain. So when i say i hate you, it really means you hurt me."
  },
  {
    "text": "Sometimes i’m not angry, i’m hurt and there’s a big difference."
  },
  {
    "text": "It’s better to cry than to be angry because anger hurts others, while tears flow silently through the soul and cleaneses the heart.."
  },
  {
    "text": "Anger makes you smaller, while forgiviness forces you to grow beyond what you were.."
  },
  {
    "text": "Anger is poison. You must purge it from your mind or else it will corrupt your better nature."
  },
  {
    "text": "Everything is getting expensive except some people, they are getting cheaper…"
  },
  {
    "text": "For every minute you are angry….. you lose sixty seconds of happiness… Think about It"
  },
  {
    "text": "They say milk is good for your teeth. You know what else is good for your teeth? Minding your own damn business."
  },
  {
    "text": "Never forget what someone says to you when they are angry, because that’s when the truth comes out"
  },
  {
    "text": "Some people never realise the emotional and mental damage they do to others."
  },
  {
    "text": "Nobody makes you angry, you decide to use anger as a response."
  },
  {
    "text": "It sucks when you realize you rejected other people for that one person who wasted your time."
  },
  {
    "text": "Some people need to open their small minds instead of their big mouths."
  },
  {
    "text": "If I delete your number, you’re basically deleted from my life."
  },
  {
    "text": "Forgiveness is the Sweetest Revenge."
  },
  {
    "text": "Always remember a person who talks to you about others, will also talk to others about you."
  },
  {
    "text": "Don’t treat people as bad as they are, treat them as good as you are."
  },
  {
    "text": "It doesn’t matter if the guy is perfect or the girl is perfect, as long as they are perfect for each other."
  },
  {
    "text": "That’s so sweet when couples act like bestfriends and bestfriends act like couples."
  },
  {
    "text": "Don’t lose hope. When the sun goes down, the stars come out."
  },
  {
    "text": "Walking with a friend in the dark is better than walking alone in the light."
  },
  {
    "text": "From A to Z all that really matters is I and U."
  },
  {
    "text": "You taught me how to love but not how to stop."
  },
  {
    "text": "Let’s walk together ….. Be together …… Stay together and Grow old together."
  },
  {
    "text": "I want an honest relationship. No lies. No mind games. No cheating."
  },
  {
    "text": "Love your parents. We are so busy growing up, we often forget they are also growing old.!!"
  },
  {
    "text": "As long as I have memories in my heart, I will always have a smile on my face :"
  },
  {
    "text": "I don't fall in love with faces, I fall in love with personalities."
  },
  {
    "text": "We fall in love by chance. We stay in love by choice."
  },
  {
    "text": "I wish you could love me the way I love you."
  },
  {
    "text": "Sometimes you forgive people simply because you still want them in your life."
  },
  {
    "text": "All the things that hurt you, actually teach you."
  },
  {
    "text": "Lotus, Tulip, Jasmin, Lilly All flowers are sweet but they have no comparison with YOU."
  },
  {
    "text": "I can’t fix all your problems but I can promise you won’t have to face them all alone."
  },
  {
    "text": "If she Texts u Good morning every morning. It means she is thinking of u as soon as she wakes"
  },
  {
    "text": "Dear crush :- When I am alone there are too many things in my mind to tell you, but when I see you I become speechless"
  },
  {
    "text": "A Girl looks Most Beautiful when tears are welling up in her eyes and Yet She Smile Back at You."
  },
  {
    "text": "Autocorrect is like that person who just graduated college and think they know everything."
  },
  {
    "text": "If your cute, I'm single"
  },
  {
    "text": "life is simple if we are simple."
  },
  {
    "text": "I know I haven’t changed but I’m not the same."
  },
  {
    "text": "I don’t want perfect, i want honest.."
  },
  {
    "text": "My life ,my rule,that’s my attitude…"
  },
  {
    "text": "Friends will come and friends will go. But true friends stick on forever."
  },
  {
    "text": "When words fail, tears speak.."
  },
  {
    "text": "I’ m a good boy with bad habits."
  },
  {
    "text": "Love never fail.we fail to love."
  },
  {
    "text": "Self-trust is the first secret of success."
  },
  {
    "text": "All life is an experiment. The more experiments you make the better."
  },
  {
    "text": "Smile is the best medicine in the word . . . . . so please keep smile"
  },
  {
    "text": "Only you can change yourself, no one else can."
  },
  {
    "text": "life is awesome with u by my side"
  },
  {
    "text": "He had the most cutest smile… I miss him."
  },
  {
    "text": "Life is simple, we make it complicated."
  },
  {
    "text": "sum things cannot b deleted.. Eg: memories and experiences.."
  },
  {
    "text": "Problem is not a problem, but problem is that,is your attitude towards the problem."
  },
  {
    "text": "Love begins with a smile, grows with a kiss, and ends with a teardrop."
  },
  {
    "text": "My best friend is the one who brings out the best in me."
  },
  {
    "text": "Your mistakes, my troubles..!!"
  },
  {
    "text": "Don’t copy paste my style…"
  },
  {
    "text": "The best preparation for tomorrow is doing your best today."
  },
  {
    "text": "i love it..!! plz gift it to me…!! plz"
  },
  {
    "text": "Parents, problems, friends, fakes, love, crush, dating, responsibility,drama, heartache, failures, stress, happiness. It’s life..!!"
  },
  {
    "text": "Best friends can see the difference between your fake smile and the real one..!!"
  },
  {
    "text": "Respecting a woman is more beautiful than telling her she is beautiful."
  },
  {
    "text": "Being single is better than being in a unfaithful relationship..!!"
  },
  {
    "text": "Kindness is the most meaningful form of progress."
  },
  {
    "text": "I still care, that ‘s the problem"
  },
  {
    "text": "The secret of life is low expectations!"
  },
  {
    "text": "Never give up. Great things take time."
  },
  {
    "text": "Friend of friends…! Heart of hearts..!"
  },
  {
    "text": "Sleeping to forget some things..!!"
  },
  {
    "text": "Never laugh at your wife's choices... you're one of them ."
  },
  {
    "text": "Love means exposing yourself to the pain of being hurt by someone you trust."
  },
  {
    "text": "Follow your heart but take your brain with you."
  },
  {
    "text": "No one is the reason of your happiness expect you yourself."
  },
  {
    "text": "I like when you smile, but I love it when I’m the reason."
  },
  {
    "text": "Being single doesn't mean always available."
  },
  {
    "text": "A friend is someone with whom you dare to be yourself."
  },
  {
    "text": "Love never dies...only the lover changes."
  },
  {
    "text": "The happiness of your life depends on the quality of your thoughts."
  },
  {
    "text": "We Live in Generation Where, \"Deleting history is more important than creating history "
  },
  {
    "text": "People who are always Online are the Loneliest ...Agree.?"
  },
  {
    "text": "If You Can Dream It, You Can Do It ."
  },
  {
    "text": "She loves me or not but I love her a lot."
  },
  {
    "text": "Girls are like parking spaces, all the good ones are already taken."
  },
  {
    "text": "The only difference between a good day and a bad day is your attitude."
  },
  {
    "text": "To infinity…. and beyond!!!"
  },
  {
    "text": "Happiness is when “Last seen at” changes to “online” and then to “typing..”"
  },
  {
    "text": "I’m cool but global warming made me hot"
  },
  {
    "text": "When i am good i am best , when i am bad i am worst."
  },
  {
    "text": "Error: status unavailable"
  },
  {
    "text": "Life isn't about getting and having, it's about giving and being."
  },
  {
    "text": "Quiet people have the loudest minds."
  },
  {
    "text": "Diet rule #1: If nobody sees you eating it, it doesn't contain any calories."
  },
  {
    "text": "Mistakes are good, but improved mistakes is success."
  },
  {
    "text": "Yes, I’m smiling. But you’re not the reason anymore."
  },
  {
    "text": "Smile and others will smile back"
  },
  {
    "text": "Train your mind to see good in everything."
  },
  {
    "text": "having 1 child makes you a parent having two makes you a referee."
  },
  {
    "text": "History is made by those who BREAK THE RULES."
  },
  {
    "text": "Etc= End of thinking Capacity."
  },
  {
    "text": "If you are player then I’m the GAME."
  },
  {
    "text": "Do You Want To Go Out With Me? (A) Yes (B) A (C) B."
  },
  {
    "text": "There’s always a person that you hate for no reason."
  },
  {
    "text": "Loyal females DESERVE the best. Remember that ?"
  },
  {
    "text": "Real men stay dedicated to only one girl!"
  },
  {
    "text": "Be Careful As I Draw You I Can Delete You."
  },
  {
    "text": "If you don’t mind, it doesn’t matter."
  },
  {
    "text": "LIFE – LOVE = ZERO"
  },
  {
    "text": "GIRL: Describe me in 1 word. —- BOY: Mine"
  },
  {
    "text": "The person who hates you, loves you the most."
  },
  {
    "text": "Be you !!! The world will adjust."
  },
  {
    "text": "A ring is round & has no end, that’s how long I’ll be your friend."
  },
  {
    "text": "A smiling face always has a painful heart."
  },
  {
    "text": "I am always satisfied with the best."
  },
  {
    "text": "Love me or hate me I’m still gonna shine."
  },
  {
    "text": "No guts, no glory, no brain, same story"
  },
  {
    "text": "Life doesn't get easier u get stronger."
  },
  {
    "text": "Life begins at the end of your comfort zone."
  },
  {
    "text": "Nobody can teach me who I am."
  },
  {
    "text": "Knowledge is like underwear. It is useful to have it, but not necessary to show it off."
  },
  {
    "text": "What happens if a doctor's wife eats an apple a day?"
  },
  {
    "text": "Girls use photoshop to look beautiful.. Boys use photoshop to show their creativity."
  },
  {
    "text": "Never make eye contact while eating a banana."
  },
  {
    "text": "People that Change Love status after 30 Sec... GF is the Reason"
  },
  {
    "text": "70% boy Have GF ,other Have Brain!"
  },
  {
    "text": "3 Mistake done by everyone ..Whatsapp,Facebook & GF"
  },
  {
    "text": "If your are still hate me!then No Problem!."
  },
  {
    "text": "Kuch bhi Bolo But Dil???? to Chasmis Ladkiyaa hi Churatii hai."
  },
  {
    "text": "You cry, I cry, …you laugh, I laugh…you jump off a cliff I laugh even harder!!"
  },
  {
    "text": "Smile…It confuses people..!"
  },
  {
    "text": "Two fundamentals of cool life – Walk like you are the king OR walk like you don’t care ,who is the king."
  },
  {
    "text": "Me…..myself…and I..!!"
  },
  {
    "text": "Someone Asked me what is UR attitude then i simply replied... \" BEING SINGLE IS MY ATTITUDE…"
  },
  {
    "text": "When Sum One Hates You for no reason. Give them a reason."
  },
  {
    "text": "I don't hate Peoples ,I just love Peoples who loves me."
  },
  {
    "text": "You fall in love, you get hurt. That’s life."
  },
  {
    "text": "Deal with your problems before they deal with your happiness."
  },
  {
    "text": "I don’t insult people , I just describe them."
  },
  {
    "text": "A party without cake is just a meeting."
  },
  {
    "text": "Don’t be voilent be silent and show your talent.."
  },
  {
    "text": "I got less but i got best!"
  },
  {
    "text": "Play the moments. Pause the memories. Stop the pain. Rewind the happiness."
  },
  {
    "text": "Life doesn't get easier u get stronger."
  },
  {
    "text": "Never depend on others too much, because someday you will have to walk alone."
  },
  {
    "text": "Success always hugs you in private but failure always slaps you in the public ! that’s life."
  },
  {
    "text": "Don’t trust too much, don’t hope too much because that “too much” can hurt you so much."
  },
  {
    "text": "Happiness is not ready made it comes by our own actions."
  },
  {
    "text": "Life always offers you a second chance. it’s called tomorrow."
  },
  {
    "text": "Life is nothing without true friendship."
  },
  {
    "text": "Life is a big question that even google can't answer."
  },
  {
    "text": "To live means to fight."
  },
  {
    "text": "We live too much in books and not enough in nature."
  },
  {
    "text": "The trouble with life is that there are so many beautiful women - and so little time."
  },
  {
    "text": "Life rests on the pillar of love, care & trust. Have a strong pillar to have a beautiful life."
  },
  {
    "text": "Life is important when you have your family, friends, and love :)"
  },
  {
    "text": "Life is like riding a bicycle. To keep your balcnce, you must kepp moving!!!!"
  },
  {
    "text": "I have found that if you love life, life will love you back!!!"
  },
  {
    "text": "Hard work is never lost."
  },
  {
    "text": "When life gives you a hundred reasons to cry show life you have a thousand reasons to smile"
  },
  {
    "text": "You can do anything, but not everything."
  },
  {
    "text": "Sometimes, the wrong choices take us to the right places."
  },
  {
    "text": "Don't judge someone's life until you've felt their pain"
  },
  {
    "text": "Life is short, why to waste in updating Status.."
  },
  {
    "text": "I'd rather have honest enemies than fake friends."
  },
  {
    "text": "Life doesn't give you what you want. It gives you what you work for."
  },
  {
    "text": "I hate when people say they miss you,but don’t make a effort to speak to you or see you. !!"
  },
  {
    "text": "Love can't be found Where it doesn't exist .."
  },
  {
    "text": "Sometimes you need to run away just to see who will follow you."
  },
  {
    "text": "The pain is there to remind me that I'm still alive."
  },
  {
    "text": "I know my silence and my tears will heal my pain one day."
  },
  {
    "text": "If you're going to make me cry, at least be there to wipe away the tears ."
  },
  {
    "text": "Sometimes you have to know when to stop hoping :-("
  },
  {
    "text": "When You Sit Alone ...You Sit With Your Past ... :("
  },
  {
    "text": "Sometimes it's better to be alone. Nobody can hurt you!"
  },
  {
    "text": "Why be mean to animals when they treat u better then people"
  },
  {
    "text": "It's sad to be happy alone."
  },
  {
    "text": "I will wait till the day I can forget YOU or the day you realize you can’t forget Me."
  },
  {
    "text": "The sad part isn't that we never talk, its that we used to talk everyday."
  },
  {
    "text": "The greatest pain that comes from love is loving someone you can never have."
  },
  {
    "text": "The hardest part about loving someone, is watching that person love another person."
  },
  {
    "text": "The truth hurts for a little while, but lies hurt for a lifetime."
  },
  {
    "text": "I’m missing something in my life these days."
  },
  {
    "text": "Smile and no one will see how broken you are inside."
  },
  {
    "text": "I like to listen to sad music when I'm sad to make me double sad."
  },
  {
    "text": "Its better to be lonely then to be played by wrong people."
  },
  {
    "text": "You Always Get Hurt The Moment You Begin To Care."
  },
  {
    "text": "To success in life, you need two things: Ignorance and Confidence."
  },
  {
    "text": "Love the life Which you live, and live the life you love...?"
  },
  {
    "text": "With You It's Different."
  },
  {
    "text": "Good morning, let the stress begin"
  },
  {
    "text": "Before you judge me, Make sure that you’re perfect."
  },
  {
    "text": "Never hide your \"last seen\", let people know that you're ignoring them."
  },
  {
    "text": "My laziness is like 8; Once it lies down it's infinite!"
  },
  {
    "text": "The longer the title the less important the job."
  },
  {
    "text": "If there is no chocolate in heaven…”I AM NOT GOING”."
  },
  {
    "text": "Dear MATH, stop asking to find your X, she’s not coming back."
  },
  {
    "text": "At least mosquitoes are attracted to me."
  },
  {
    "text": "If you can’t change a Girl… change the Girl."
  },
  {
    "text": "All girls are my sisters except you."
  },
  {
    "text": "You don’t realize how many clothes you have, until you wash them."
  },
  {
    "text": "Sometimes the only one, who can appreciate you, is you."
  },
  {
    "text": "I’m pretty sure my prayers go directly to God’s spam folder."
  },
  {
    "text": "Be a girl with a mind, a bitch with an attitude, and a lady with class."
  },
  {
    "text": "Smile in front of people who hate you… Ur happiness kills them…"
  },
  {
    "text": "My attitude depends on the people in front of me."
  },
  {
    "text": "I Am Not Special , I Am Just Limited Edition"
  },
  {
    "text": "Call me old-fashioned but I actually take love, sex, and feelings seriously."
  },
  {
    "text": "In you i H've Found the love of my life and my closest, truest friend."
  },
  {
    "text": "No expectations, No disappointments."
  },
  {
    "text": "Luxury is not a necessity to me, but beautiful and good things are."
  },
  {
    "text": "Gravitation is not responsible for people falling in love."
  },
  {
    "text": "One love, one heart, one destiny."
  },
  {
    "text": "Love is The Greatest Refreshment in Life."
  },
  {
    "text": "I love you more than there are stars in the sky and fish in the sea."
  },
  {
    "text": "If you’re not losing friends then you’re not growing up."
  },
  {
    "text": "The heart was made to be broken."
  },
  {
    "text": "Tears come from the heart and not from the brain."
  },
  {
    "text": "Flow ~ in the direction your heart wishes to go."
  },
  {
    "text": "It is not a lack of love, but a lack of friendship that makes unhappy marriages"
  },
  {
    "text": "A friend is someone who knows all about you and still loves you."
  },
  {
    "text": "Stop Focusing on people who are focusing on you."
  },
  {
    "text": "The Devil was ordained to see if he could get you to not believe GOD."
  },
  {
    "text": "God always gives us what we need in time."
  },
  {
    "text": "Good health and good sense are two of life's greatest blessings...."
  },
  {
    "text": "Expect Great things From GOD."
  },
  {
    "text": "If one desires change, one must be that change before that change can take place."
  },
  {
    "text": "It's better to light a candle than curse the darkness."
  },
  {
    "text": "Remember God will never never take away something from you without replacing it with Something Better."
  },
  {
    "text": "GOD always has something for you. a key for every problem, a light for every shadow, a relief for every sorrow & a plan for every tomorrow."
  },
  {
    "text": "God does not give you the people you want, he gives you the people you need.To help you, to hurt you, to leave you, to LOVE you and to make you the person you were meant to BE"
  },
  {
    "text": "Don't ask GOD to make your life easier ask HIM to make you a stronger person."
  },
  {
    "text": "A relationship with God is the most important relationship you can have. Trust Him and everyhting will always turn out fine."
  },
  {
    "text": "When you go to your knees God will help you stand up to anythnig."
  },
  {
    "text": "I may be bent, but not broken. If he brings you to it, He will bring you through it."
  },
  {
    "text": "Appreciate the people God gives to you... You never know when He will need them back."
  },
  {
    "text": "One of the best gifts we can give ourselves is time alone with God."
  },
  {
    "text": "You are beautiful I know, because I made you."
  },
  {
    "text": "Let Go of your PAST! so GOD can open the door of your Fiuture!"
  },
  {
    "text": "GOD understands our prayers even when we can't find the words to say them."
  },
  {
    "text": "Trust the Lord who is Leading you."
  },
  {
    "text": "Nothing in all creation will ever be able to sepaeate us from the love of God ."
  },
  {
    "text": "When thing's get tough JUST PRAY."
  },
  {
    "text": "If God can turn night into day . He can turn a burden into a blessing."
  },
  {
    "text": "Give thanks to the Lord for his love endures forever."
  },
  {
    "text": "KEEP Praying until God Answers ."
  },
  {
    "text": "God never stops giving us reasons to PRAISE HIM ."
  },
  {
    "text": "When people let you Down. God will pick you up."
  },
  {
    "text": "GOD'S Love never Fails."
  },
  {
    "text": "When you are going  through something hard and wonder where GOD is Remember the teacher is always quiet during a test."
  },
  {
    "text": "Have Faith in GOD."
  },
  {
    "text": "It is ok to cry if you're in pain. Remember tears are prayers too. They travel to God when we can't speak."
  },
  {
    "text": "If you're reading this...that , means you're still alive and that means GOD still has a purpose for you A hope, A future."
  },
  {
    "text": "Give God Your pain. No matter how deep it is, His love is deeper."
  },
  {
    "text": "GOD is the best listner, you don't need to shout, nor cry out loud. Because he hears even the very silent prayer of a sincere heart."
  },
  {
    "text": "Life Hurts ,  God Heals."
  },
  {
    "text": "LORD,make my words as sweet as honey, for tomorrow I may have to eat them."
  },
  {
    "text": "Dear God, No matter what happens, give me the heart that is willing to obey you whatever the cost may be."
  },
  {
    "text": "Life without GOD is like an unsharpened pencil...there is no point."
  },
  {
    "text": "God's \"NO\" is not a rejection. It's a redirection."
  },
  {
    "text": "Dear God, Please put your arm over my shoulder And your hand over my mouth."
  },
  {
    "text": "Be happy when God answers your prayers....But be more thankful when he uses you as an Instrument to answer someone's else's prayer! Be a CHANNEL ofblessings in every day of your life...."
  },
  {
    "text": "Stop comparing your love story with those you see in movies.They 're written by scriptwriters, your's is written by GOD."
  },
  {
    "text": "Don't worry if you're SINGLE God is looking at you right now, saying, \"I'm saving this one for someone SPECIAL."
  },
  {
    "text": "Prayer relases the power and wisdom of God into a situation."
  },
  {
    "text": "When you're tempted to lose patience with someone,think how patient God has being with you all the time."
  },
  {
    "text": "Dear God, thank you for being there when nobody else was."
  },
  {
    "text": "Thank you Lord for Giving us this day."
  },
  {
    "text": "Thank you Lord for Giving us this day."
  },
  {
    "text": "GOD Loves You!"
  },
  {
    "text": "Prayer is the world's greatest wireless communication."
  },
  {
    "text": "Commit to the lord whatever you do, and your plans will succeed."
  },
  {
    "text": "Dear GOD.... I don't ask you to make my life easier, but i ask you to give me the strength to face all my trouble."
  },
  {
    "text": "Dear God, I will never be able to thank you enough for always being there for me."
  },
  {
    "text": "The smile on my face doesn't mean my life is perfect. It means I appreaciate What I have and What God has blessed me with."
  },
  {
    "text": "If you never thank GOD after every smile then you have no right to blame him for every tear."
  },
  {
    "text": "God speaks to those who take time to listen, and He listens to those who take time to pray."
  },
  {
    "text": "God gives us people to love and things to use, not things to love and people to use..."
  },
  {
    "text": "Only God can fill an Empty Heart."
  },
  {
    "text": "What if you woke up today with only the things you thanked God for yesterday?"
  },
  {
    "text": "God is working things out for you, even when you don't feel it.Have faith and be thankful."
  },
  {
    "text": "Talk happiness; talk faith; talk health. Say you are well, and all is well with you, and God shall hear your words and make them true."
  },
  {
    "text": "Sometimes God does NOT give What you Ask. But He makes you Feel Good With What you have. Appreciate all that you Are and All that you have."
  },
  {
    "text": "God's direction removes confusion."
  },
  {
    "text": "Dear God, I want to take a minute not to ask for anythnig from you, but simply to say thank you,for all I have."
  },
  {
    "text": "GOD ANSWERS IN 2 WAYS :  He says yes and gives you what you want : He says no and gives you something better."
  },
  {
    "text": "When I didn't get what I wanted, I smiled and realized that GOD is keeping a better thing for me."
  },
  {
    "text": "DID YOU \"Thank God for walking up\"?, because some people weren't able to do that today."
  },
  {
    "text": "Dear God, thank you for everything."
  },
  {
    "text": "Always believe in GOD. Because there are some questions that even Google can't answer."
  },
  {
    "text": "Every day do your BEST. GOD will do the rest."
  },
  {
    "text": "God please let me treated tomorrow as I treated others Today."
  },
  {
    "text": "If GOD answers your prayers, He is increasing your faith. If he doesn't, He is training your patience."
  },
  {
    "text": "Trusting GOD is more than What we feel and see. what walk by faith NOT by sight."
  },
  {
    "text": "Every evening I turn worries over to God. He's going to be up all might anyway."
  },
  {
    "text": "GOD has a way of making room in your life for something BeTTeR. Be comforted in his wisdom."
  },
  {
    "text": "What we are is god's gift to us. What we become is our gift to god."
  },
  {
    "text": "Let God's promises shine on your problems."
  },
  {
    "text": "Acknowledge the blessings you already have... before you asking for more...."
  },
  {
    "text": "Follow the footprints of the lord. They will lead you through troubled times and brighten your life."
  },
  {
    "text": "When we pray, GOD hears more than we say, HE answers more than we ask, He gives more than we imagine but... In his own time, In his own way! So keepfait!"
  },
  {
    "text": "I want to thank you, Lord, for life and all that's in it. Thank you for the day and for the hour,and the minute."
  },
  {
    "text": "With god All Things Are Possible."
  },
  {
    "text": "I’m born to express, not to impress."
  },
  {
    "text": "Don’t say I Love You. Prove it."
  },
  {
    "text": "Maybe you think that you can hide,  I can smell your scent for miles ..Just like animals , Animals"
  },
  {
    "text": "Focus on me, f-f-focus on me"
  },
  {
    "text": "I'm hurting, baby, I'm broken down, I need your loving, loving, I need it now"
  },
  {
    "text": "No matter where you go, know you're not alone"
  },
  {
    "text": "What do you mean?"
  },
  {
    "text": "Is it too late to say I'm sorry now ?"
  },
  {
    "text": "You should go and love yourself"
  },
  {
    "text": "When you make a sacrifice in marriage, you're sacrificing not to each other. But to unity in a relationship."
  },
  {
    "text": "Happy marraiges begin when we marry the ones we love."
  },
  {
    "text": "A happy marriage is the union of Two Good Forgivers."
  },
  {
    "text": "Your friend is the person who knows all about you and still likes you."
  },
  {
    "text": "The secret to a happy marriage remains a \"Top Secret\"."
  },
  {
    "text": "By all means marry if you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher."
  },
  {
    "text": "I had some words with my wife, and she had some paragraphs with me."
  },
  {
    "text": "A good wife always forgives her husband when she's wrong."
  },
  {
    "text": "After marriage, husband and Wife become two sides of a coin ; they just can't face other, but still they stay together."
  },
  {
    "text": "When A Man Steals Your Wife, There Is No Better Revenge Than To Let Him Keep Her."
  },
  {
    "text": "The shortest word for me is \"I\"... The sweetest word for me is \"Love\"... The only word for me is \"You\"..."
  },
  {
    "text": "A great marriage is not when the \" perfect couple\" comes together. It is when an imperfect couple learns to enjoy their differences."
  },
  {
    "text": "To love someone deeply gives you strength. Being loved by someone deeply gives you courage."
  },
  {
    "text": "A man falls in love through his eyes, a women through her ears."
  },
  {
    "text": "When I found you I felt as if my heart has found its destination."
  },
  {
    "text": "Marriage is the golden ring in a chain whose beginning is a glance and whose ending is Eternity."
  },
  {
    "text": "Wish you were here ....Holding my hand...Wish you were here kissing my lips...Wish you were here...Doing all that we did together !"
  },
  {
    "text": "Your wedding day is full of joy tomorrow you cannot see but one thing's sure for the two of you. The best is yet to be."
  },
  {
    "text": "Love is like a rubber band held at both ends by two people. When one leaves....it hurts the other."
  },
  {
    "text": "Marriage is getting to have a sleep over with your best friend,every single night of the week."
  },
  {
    "text": "A happy marrige is a new begining of life , a new starting point for happiness and usefulness."
  },
  {
    "text": "True love doesn't have a happy ending,because True love never ends...."
  },
  {
    "text": "The women cries before the wedding and the man after."
  },
  {
    "text": "Where there is love, Nothing is missing."
  },
  {
    "text": "Faith makes all things possible. Love makes them easy."
  },
  {
    "text": "A successful marriage requires falling in love many times,always with the same person."
  },
  {
    "text": "Protect her, fight for her ,kiss her, love her, hold her, laugh with her. But do not make her fall. If you don't plan to catch her."
  },
  {
    "text": "The perfect marriage begins when each partner believes ,they got better, then they deserve."
  },
  {
    "text": "Meeting you was Fate,Loving you was out of my control,Getting engaged to you was more than words could say....Being married it takes my breath away..."
  },
  {
    "text": "Before marriage, a girl has to make love to a man hold him. After marriage,she has to hold him to make love to him."
  },
  {
    "text": "Marriage is a relationship in which one is always right and the other is husband.!"
  },
  {
    "text": "Before you criticize your partner for their mistakes,make sure you're not one of them."
  },
  {
    "text": "A man who treats his women like a princess is proof that he has been raised by a queen."
  },
  {
    "text": "The highest happiness on earth is marriage."
  },
  {
    "text": "A kiss is a lovely trick designed by nature to stop speech when words become superflous."
  },
  {
    "text": "Dear heart, Fall in love only when you're ready,not when you're lonely."
  },
  {
    "text": "Love doesn't Need to be PERFECT it just needs to be true."
  },
  {
    "text": "Love reveals all things, believes all things, endures all things. Love never fails."
  },
  {
    "text": "Every woman deserves a man who loves her & and respect her and every man deserves a woman who appreciates his efforts."
  },
  {
    "text": "Husband and wife are like a pair of scissors. Joint together, often moving in opposite directions yet punishing whoever comes between them."
  },
  {
    "text": "I can live without money, but I cannot live without Love."
  },
  {
    "text": "After breakup between lovers, Someone asked the girl “you left him or he left you ?” She smiled and said : “Love left us”."
  },
  {
    "text": "The moment I met him, I knew that I was looking at my future."
  },
  {
    "text": "Behind every great man there is a surprised women."
  },
  {
    "text": "Marriage is a gamble, Let’s be honest."
  },
  {
    "text": "My heart longs for you, my soul dies for you, my eyes cry for you, my empty arms reach out for you."
  },
  {
    "text": "Enjoy the little things in life….for one day you’ll look back and realize they were the big things."
  },
  {
    "text": "Grow old with me, the best is yet to be."
  },
  {
    "text": "God tells us to burden him with whatever burdens us."
  },
  {
    "text": "When prayers go up, blessings come down."
  },
  {
    "text": "Most people do not pray; they only beg."
  },
  {
    "text": "Prayer requires more of the heart than of the tongue."
  },
  {
    "text": "To be present is to be prayerful."
  },
  {
    "text": "Don't pray when it rains if you don't pray when the sun shines."
  },
  {
    "text": "Peace be to you, fear not."
  },
  {
    "text": "People see God every day, they just don't recognize him."
  },
  {
    "text": "I don't know if God exists, but it would be better for His reputation if He didn't."
  },
  {
    "text": "What you are is God's gift to you, what you become is your gift to God."
  },
  {
    "text": "Life is God's novel. Let him write it."
  },
  {
    "text": "Heaven means to be one with God."
  },
  {
    "text": "God is the tangential point between zero and infinity."
  },
  {
    "text": "God has given you one face, and you make yourself another."
  },
  {
    "text": "God never ends anything on a negative; God always ends on a positive."
  },
  {
    "text": "Do not let your hearts be troubled. Trust in God; trust also in me. Jesus"
  },
  {
    "text": "God gave you a gift of 86,400 seconds today. Have you used one to say 'thank you?'"
  },
  {
    "text": "A selfie a day keeps the friends away."
  },
  {
    "text": "Being \"Single\" is My Attitude!"
  },
  {
    "text": "Status Unavailable! Check Later"
  },
  {
    "text": "Its time to say Good Night real world, Hello dream world."
  },
  {
    "text": "Roses are red and I'm going to bed...Good night"
  },
  {
    "text": "Stay faithful or stay single."
  },
  {
    "text": "Single is an opportunity to live life on your own terms and not apologize."
  },
  {
    "text": "Dear Weather, please don't be so romantic, I am single."
  },
  {
    "text": "Being Single Isn't Easy."
  },
  {
    "text": "Instead of wiping your tears, wipe away the people who caused them."
  },
  {
    "text": "Sometimes you have to hold your head up high, blink away the tears, and say good-bye."
  },
  {
    "text": "3 steps to have a great morning; open your eyes, take a deep breath and go back to sleep. Good Morning."
  },
  {
    "text": "My head says go to the gym, my heart says eat more."
  },
  {
    "text": "Love is holding hands in the street. Marriage is holding arguments in the street."
  },
  {
    "text": "Marriage = A relationship in which 1 person is always right and the other is the husband."
  },
  {
    "text": "I smile to the camera, I smile to my friends, I smile to my family, I smile to the world but I cry for myself."
  },
  {
    "text": "How to prepare for exams: Cry."
  },
  {
    "text": "Smile. It kills the people who want to see you cry."
  },
  {
    "text": "If you're stressed, you’ll get pimples. If you cry, you’ll get wrinkles. So, why don’t smile & get dimples? Keep smiling! It's very simple."
  },
  {
    "text": "Never cry for the person who hurts you, Just smile and say THANKS for giving me a chance to find someone better than you."
  },
  {
    "text": "A simple 'bye' could make us cry, a simple 'joke' could make us laugh and a simple 'care' can make us fall in love."
  },
  {
    "text": "Missing you can turn from pain to pleasure if I knew you were missing me too."
  },
  {
    "text": "Emotional pain will always hurt more than physical pain."
  },
  {
    "text": "Never leave the person you Love for the person you like because the person you like will leave you for the person they Love."
  },
  {
    "text": "The only ones that can truly hurt you deeply are the ones you love."
  },
  {
    "text": "Sometimes, tears are a sign of unspoken happiness.. and smile is a sign of silenced pain.."
  },
  {
    "text": "Love can't be proven with poems, promises, or presents. Sometimes, only pain and patience can prove it."
  },
  {
    "text": "I hate it when I need you and you're always busy with your life."
  },
  {
    "text": "It`s so easy to lose a diamond while you`re busy collecting stones"
  },
  {
    "text": "I may be busy, but I will always be available for you, because I love you."
  },
  {
    "text": "No one in this world is so busy. Their ego makes them busy."
  },
  {
    "text": "I'm too busy for people who are too busy for me..."
  },
  {
    "text": "Being busy and being productive are 2 different things."
  },
  {
    "text": "Listening to the rain,"
  },
  {
    "text": "I love rainy days with a blanket and a cup of tea and a book."
  },
  {
    "text": "Dark night + Heavy rain + Coldness + Nice blanket = Perfect sleep"
  },
  {
    "text": "Let me kiss you hard in the pouring rain."
  },
  {
    "text": "Everyone wants HAPPINESS. No one wants PAIN. But you can’t have a RAINBOW, without a little of RAIN."
  },
  {
    "text": "When a girl cries over a guy, it's normal. When a guy cries over a girl, he will never love another girl like her."
  },
  {
    "text": "People say follow your heart…but which way do you go when your heart breaks into two?"
  },
  {
    "text": "Sometimes when I say: I'm okay. I want someone to look me in the eyes, hug me tight, and say: I know you're not."
  },
  {
    "text": "Sometimes the people who are thousands of miles away from you can make you feel better than the people who are right beside you."
  },
  {
    "text": "The same person who said the sweetest things to me also said some of the meanest things I've ever heard."
  },
  {
    "text": "What was my fault….?"
  },
  {
    "text": "One of the simplest ways to stay happy is to let go of\nall of the things that make you sad."
  },
  {
    "text": "In the book of life, the answers aren't in the back."
  },
  {
    "text": "Happy Anniversary to my dear love and very best friend."
  },
  {
    "text": "My love for you is like a circle, it has no end."
  },
  {
    "text": "Happy anniversary to a husband who still looks at me the way he looks at other women."
  },
  {
    "text": "Our anniversary is a time to look back at all the great times we have had together and a time to look forward to achieving our dreams together."
  },
  {
    "text": "Happy Anniversary sweet heart! Words are not enough to say how I feel about you. I love you."
  },
  {
    "text": "May this day of your anniversary make your relationship stronger and even more amazing than it already is. Wishing you a Happy Anniversary!"
  },
  {
    "text": "A wedding anniversary is the celebration of love, trust, partnership, tolerance, and tenacity. Happy Anniversary!"
  },
  {
    "text": "Happy anniversary to a couple whose love and devotion after so many years continues to freak the hell out of everyone."
  },
  {
    "text": "All my dreams, are about making yours come true. Happy anniversary."
  },
  {
    "text": "Happy first anniversary to the First Lady of my world. I love you."
  },
  {
    "text": "Congratulations for tolerating me for 365 days. The next round of torture is about to start. Happy first anniversary."
  },
  {
    "text": "The celebration of our anniversary will last for twenty four hours but the celebration of our marriage will last for a lifetime. Happy anniversary."
  },
  {
    "text": "I only want to be with you twice... Now... And forever"
  },
  {
    "text": "Happy Anniversary to the most amazing man I have ever known ! Thank you for loving me ! I love you sooooo much !"
  },
  {
    "text": "Thank you, for washing away my life’s deepest regrets with your love. Happy anniversary."
  },
  {
    "text": "Love begins in a moment, grows over time, and lasts for eternity. I'm enjoying our eternity! Happy Anniversary!"
  },
  {
    "text": "The truth is You never deserved me."
  },
  {
    "text": "You met me at a very strange TIME in my life."
  },
  {
    "text": "The worst distance between two people is missunderstanding"
  },
  {
    "text": "It hurts when you realize you aren't as important to someone as you thought you were."
  },
  {
    "text": "Think Less , Fell More."
  },
  {
    "text": "A good laugh and a long sleep are the best cures for anything."
  },
  {
    "text": "Fine - One of the most frequently told 'White Lie'."
  },
  {
    "text": "I really don't care about a lot of things, but when I do care, I care too much."
  },
  {
    "text": "Crying is how your heart speaks, when your lips can't explain the pain you feel."
  },
  {
    "text": "We think too much and feel too little."
  },
  {
    "text": "You can't logic your way through emotion."
  },
  {
    "text": "Stop looking for happiness in the same place you lost it"
  },
  {
    "text": "Honestly, I don't need someone who sees the good in me. I need someone who sees the bad in me and still wants me."
  },
  {
    "text": "The biggest communication problem is we do not listen to understand. We listen to reply."
  },
  {
    "text": "Music is life,that's why our hearts have beats."
  },
  {
    "text": "Music is life."
  },
  {
    "text": "When you're happy, you enjoy the music But when you're sad, you understand lyrics."
  },
  {
    "text": "True Love Has a Habbit of coming Back."
  },
  {
    "text": "If you don't respect her, you obviously don't deserve her."
  },
  {
    "text": "I m in love with you."
  },
  {
    "text": "Kindness and love are the essence of our humanity."
  },
  {
    "text": "Sometimes all you need is a friend."
  },
  {
    "text": "I am Waiting for GF Message!"
  },
  {
    "text": "From outside I am Smiling But It does not mean I am Happy."
  },
  {
    "text": "I love you more today than yesterday but I do love you less today than I will tomorrow."
  },
  {
    "text": "Love is not about how much you say \"i love you\" but how much you can prove that it's true."
  },
  {
    "text": "I think i love you, but don't even know you."
  },
  {
    "text": "My dream is to be your dream."
  },
  {
    "text": "Happiness means you. I Love You."
  },
  {
    "text": "Your heart and mine are forever one."
  },
  {
    "text": "Your love is all I need to feel complete."
  },
  {
    "text": "Love is being stupid together."
  },
  {
    "text": "You are every reason, every hope and every dream I've ever had."
  },
  {
    "text": "The magic of first love is our ignorance that it can never end."
  },
  {
    "text": "Love is that ,which can never explained."
  },
  {
    "text": "True Love = No doubts + No jealousy + No worries then life is good."
  },
  {
    "text": "I Love U Dear With Every Beat Of My Heart."
  },
  {
    "text": "I think i should made a girlfreind!"
  },
  {
    "text": "I love being pale in the winter!"
  },
  {
    "text": "Cold weather is the perfect excuse for hugging."
  },
  {
    "text": "Dear past, thaks for all the lessons. Dear future, i'm ready."
  },
  {
    "text": "Thank you for staying by my side even though it tried to push you away."
  },
  {
    "text": "A warm thank you... For all that you do for me."
  },
  {
    "text": "Thanks for your support and understanding."
  },
  {
    "text": "Thank you for listening to me."
  },
  {
    "text": "Thank you for your lovely wishes it brought smiles to my eyes."
  },
  {
    "text": "Thank you god for waking me up today and giving me another precious day of life."
  },
  {
    "text": "Thank you god for this good life and forgive us if we do not love it enough."
  },
  {
    "text": "I want to thank you for the all the good things you taught me."
  },
  {
    "text": "Thanks for being so kind and thanks for your love and care."
  },
  {
    "text": "Thank you for the warm and lovely wishes,"
  },
  {
    "text": "Thanks for always being there!"
  },
  {
    "text": "I want to thank you for all the patience you had with me."
  },
  {
    "text": "If I went binary, you would be the '1' for me."
  },
  {
    "text": "If Apple made a car, would it have Windows?"
  },
  {
    "text": "I don't have a bad handwriting, I have my own font."
  },
  {
    "text": "The more I C, the less I see."
  },
  {
    "text": "My mom actually believes I'm dating a girl named Siri."
  },
  {
    "text": "A good girlfriend saves atleast 20 GB of space on your computers."
  },
  {
    "text": "I don’t care for people, who don’t care for me."
  },
  {
    "text": "In my dreams you’re mine forever."
  },
  {
    "text": "I love you - I trust you - I'm sorry - help me."
  },
  {
    "text": "i m so sorry my love..."
  },
  {
    "text": "Don’t say sorry for something you are planning on repeating later."
  },
  {
    "text": "I have learned that sometimes “sorry” is not enough. Sometimes you actually have to change."
  },
  {
    "text": "Saying sorry was the biggest strength...!!"
  },
  {
    "text": "I am sorry for felling sorry."
  },
  {
    "text": "Big sisters are the crab grass in the lawn of life."
  },
  {
    "text": "I can kid the world but not my sister."
  },
  {
    "text": "Because angels are sometimes busy elsewhere, God created sisters like you."
  },
  {
    "text": "Being sister and brother means being there for each other."
  },
  {
    "text": "A sister is for telling secrets and making promises that will never be broken."
  },
  {
    "text": "A sister is someone who is there and understands who you.."
  },
  {
    "text": "Of two sisters one is always the watcher, one the dancer."
  },
  {
    "text": "Sisters are different flowers from the same garden."
  },
  {
    "text": "I Love MY Sister because She Cares Meee"
  },
  {
    "text": "You killed what was left of the good in me."
  },
  {
    "text": "Be yourself because an original is worth more than a copy."
  },
  {
    "text": "Don’t tell me to change, I can’t perfect myself anymore."
  },
  {
    "text": "The stuff you heard about me is a lie, I’m way worse…"
  },
  {
    "text": "I never dreamed about success. I worked for it."
  },
  {
    "text": "Be good to yourself, you’re all you’ve got."
  },
  {
    "text": "People are selfish now a days."
  },
  {
    "text": "One loyal friend is worth ten thousand relatives."
  },
  {
    "text": "If you don't like me remember it's mind over matter, I don't mind and you don't matter."
  },
  {
    "text": "I don't care about what others think about me, I just care about what I think about myself."
  },
  {
    "text": "I am simple, complex, generous, selfish, unattractive, beautiful, lazy, and driven."
  },
  {
    "text": "I'd rather be hated for being real, than loved for being fake."
  },
  {
    "text": "I'm only selfish when it comes to you."
  },
  {
    "text": "I done what i like, i don't care what you think?"
  },
  {
    "text": "This is called a Selfie."
  },
  {
    "text": "Selfie! Under construction"
  },
  {
    "text": "I'm not lazy, just relaxed ."
  },
  {
    "text": "Real men don’t take selfies."
  },
  {
    "text": "I am who I am, your approval isn't needed."
  },
  {
    "text": "I'm the girl you'll never be."
  },
  {
    "text": "Warning - You might fall in love with me."
  },
  {
    "text": "I was good at math until the Alphabet came in."
  },
  {
    "text": "S.T.U.D.Y = Sleeping, Talking, Unlimited Texting, Dreaming, Yawning."
  },
  {
    "text": "The day before the last exam I can`t stop thinking about the fun afterwards."
  },
  {
    "text": "When i say i miss school, i mean my friends and the fun. Not the school."
  },
  {
    "text": "At night i can't sleep. In the morning i can't wake up."
  },
  {
    "text": "You are the reason i wake up every morning lol just kidding i have a school."
  },
  {
    "text": "I wish there was a pen that can copy and paste."
  },
  {
    "text": "Did anyone ever notice that 'STUDYING' is a mixture of STUDY and DYING?"
  },
  {
    "text": "I don't hate school. I just hate the teachers, the homework, the exams, and waking up in the morning."
  },
  {
    "text": "Whenever it rains, I feel you."
  },
  {
    "text": "This rain makes me miss you even more."
  },
  {
    "text": "I love falling asleep in the sound of rain."
  },
  {
    "text": "I wish I could sit in the rain and let it wash all my worries away."
  },
  {
    "text": "Sometimes i'm not angry i'm hurt and there's a big difference."
  },
  {
    "text": "Don't ask why someone keep hurting you. ASk yourself why you're allowing them."
  },
  {
    "text": "The person you care for the most, is the person you'll let hurt you the most."
  },
  {
    "text": "Hurt me with the truth, but never comfort me with lie."
  },
  {
    "text": "The most painful goodbye's are those which were never said and never explained."
  },
  {
    "text": "Smile! It is the second best thing you can do with your lips."
  },
  {
    "text": "Without Her Permission I Will Touch Her Only To Wipe Her Tears..!"
  },
  {
    "text": "I believe in love and marriage but not necessarily with the same person."
  },
  {
    "text": "The key of my happiness, just forgetting my past."
  },
  {
    "text": "I finally realized this, I need you more than I thought."
  },
  {
    "text": "KISS ME.. I am Magically Delicious."
  },
  {
    "text": "Naughty by Nature. Wild By Choice."
  },
  {
    "text": "I'm easy. Are you?"
  },
  {
    "text": "A secret is what you tell everyone not to tell anyone else."
  },
  {
    "text": "Behind every girl's favorite song is an untold story."
  },
  {
    "text": "All it takes in 1 song to bring back 1000 memories."
  },
  {
    "text": "No matter how bad you sing, sing for her.. she'll smile :)"
  },
  {
    "text": "I'm listening to music because I don't want to listen to you."
  },
  {
    "text": "Listening to something more interesting than you."
  },
  {
    "text": "Can't hear you! Listening to music!"
  },
  {
    "text": "Rocking and rolling."
  },
  {
    "text": "Music is my life... So let me enjoy it."
  },
  {
    "text": "Music is my best friend."
  },
  {
    "text": "Music is the one thing that never betrays me."
  },
  {
    "text": "Don't interupt me when I'm listening to my music."
  },
  {
    "text": "I miss your smile but I miss my own even more."
  },
  {
    "text": "Behind my smile is everything you’ll never understand."
  },
  {
    "text": "Marriage Is A Fine Institution, But I’M Not Ready For An Institution."
  },
  {
    "text": "Your Love And My Effort Together Will Conquer The World."
  },
  {
    "text": "I’m not here to talk."
  },
  {
    "text": "Strength Within, Pride Throughout."
  },
  {
    "text": "I'm doing it for ME."
  },
  {
    "text": "Stop saying tomorrow."
  },
  {
    "text": "Don't wish for it, work for it."
  },
  {
    "text": "The pain of today is the victory of tomorrow."
  },
  {
    "text": "Build your body, build your character."
  },
  {
    "text": "No pain, No gain!"
  },
  {
    "text": "Go hard or go home."
  },
  {
    "text": "I am in my bed, you’re in your bed. One of us is in the wrong place."
  },
  {
    "text": "Sweet Dreams Sleep Tight, I love you & Good Night"
  },
  {
    "text": "And tonight I fall asleep with you in my dreams."
  },
  {
    "text": "Baby I miss you, please close ur eyes and meet me in my dreams."
  },
  {
    "text": "I wish I could be there to hold u tight, instead of saying this loving good night."
  },
  {
    "text": "Let's go to bed. I'm tired of this day. I need a new one. Good Night"
  },
  {
    "text": "Every Night, It's An Endless Battle Between Sleep And The Internet.  Good Night"
  },
  {
    "text": "Its time to say Good Night real world, Hello dream world."
  },
  {
    "text": "Remember to put me in your dreams and make that dream INTENSE. Love you good night."
  },
  {
    "text": "Dear mind please stop thinking so much at night I need to sleep."
  },
  {
    "text": "Every new day is a chance to change your life."
  },
  {
    "text": "Mission one accomplished.. I woke up. Good Monring"
  },
  {
    "text": "Nothing makes you happier than your friend’s failure."
  },
  {
    "text": "Let make it short and simple, I love you."
  },
  {
    "text": "Honestly I have no idea how to live without you."
  },
  {
    "text": "My heart is mine but whenever I argue with it about you, it takes your side."
  },
  {
    "text": "I am a fish out of water without YOU!"
  },
  {
    "text": "You have no ideas how much you mean to me."
  },
  {
    "text": "Stolen kisses are always sweetest."
  },
  {
    "text": "I'm 50% single."
  },
  {
    "text": "The more I think of you, the more I love you and the more I miss you."
  },
  {
    "text": "During last 5 minutes of examination every student gets a super natural power."
  },
  {
    "text": "Law of studentology: Book continues to be in state of rest or covered with dust and soil, unless exams are appeared"
  },
  {
    "text": "Don't Spend all night studying, because you will sleep through exam."
  },
  {
    "text": "Don't stress, do your best, forget the rest."
  },
  {
    "text": "Keep calm and fighting for the final exam."
  },
  {
    "text": "Sometimes the questions are complicated and the answers are simple."
  },
  {
    "text": "HOW TO SOLVE MATHS: 1. Write down the problem. 2. CRY"
  },
  {
    "text": "My school cares more about the uniform than about my education."
  },
  {
    "text": "Exam On Life OFF!!!!"
  },
  {
    "text": "I am in a relationship with studies and it’s complicated."
  },
  {
    "text": "Not forget someone, who gave you so much to remember."
  },
  {
    "text": "I feel crappy inside,like something just broke."
  },
  {
    "text": "“For some moments in life there are no words.”"
  },
  {
    "text": "I feel so alone sometimes."
  },
  {
    "text": "Stop falling in love with me."
  },
  {
    "text": "I wish I could just ask you, WHAT DO YOU THINK OF ME."
  },
  {
    "text": "You have no idea how fast my heart beats When I see U"
  },
  {
    "text": "Because of you, half the time I don't even know that I'm smiling."
  },
  {
    "text": "I look at you...to see you looking at me... i just blush and look away awkwardly..."
  },
  {
    "text": "I'll be yours forever, just tell me when to start."
  },
  {
    "text": "whenever i get a txt from you i break out into smiles."
  },
  {
    "text": "My Experience Said... It's risky"
  },
  {
    "text": "Your college friends know who you are, but your high school friends know why."
  },
  {
    "text": "Forget who hurt you yesterday, but don't forget who loves you tenderly today."
  },
  {
    "text": "Once a cheater, always a repeater."
  },
  {
    "text": "I just want an honest relationship. No lies. No mind games. No cheating."
  },
  {
    "text": "People always cheated me,because I loved them like mad…"
  },
  {
    "text": "Alphabets in \"TEACHING\" & \"CHEATING\" are common.. Those who try 2 'Cheat' u often 'Teach'..."
  },
  {
    "text": "Its not cheating unless you get caught."
  },
  {
    "text": "If you honest and frank,people may cheat you.Be honest and frank anyway."
  },
  {
    "text": "Once U Loose Someone,Its Never Exactly The Same Person Who Comes Back..."
  },
  {
    "text": "If you are in a relationship. Flirting is CHEATING."
  },
  {
    "text": "Don't cry over someone that won't cry over you."
  },
  {
    "text": "Once a cheater always a cheater, they can never be trusted again."
  },
  {
    "text": "Cheating is easy. Try something hard, like being committed."
  },
  {
    "text": "People don't cheat by chance, they cheat by choice."
  },
  {
    "text": "If you had enough time to cheat, you had enough time to think about it."
  },
  {
    "text": "Don't lie, don't cheat, and dont make promises you can't keep."
  },
  {
    "text": "Cheaters think everyone cheats. Liars think everyone lies. Keep this in mind."
  },
  {
    "text": "I don't understand why people cheat, if you're not happy, just leave."
  },
  {
    "text": "I wanted to figure out why I was so busy, but I couldn't find the time to do it."
  },
  {
    "text": "Nobody is too busy, its just a matter of priorities."
  },
  {
    "text": "Just coz i am busy does not mean i don't love you."
  },
  {
    "text": "I am too busy to have a girlfriend."
  },
  {
    "text": "Being brother & sister means being there for each other."
  },
  {
    "text": "Sometimes being a brother is even better than being a super hero."
  },
  {
    "text": "Brothers and sisters separated by distance, joined by love."
  },
  {
    "text": "There is no better friend then a Brother, and there is no better Brother than you."
  },
  {
    "text": "My brotherz the world best brotherz ever 1 person have."
  },
  {
    "text": "My Brother.. My love & My Life"
  },
  {
    "text": "You are Taller than me now.. But still you are little brother for me."
  },
  {
    "text": "Don't make so many promises when you can't even keep one."
  },
  {
    "text": "There is no excuse for cheating in a relationship."
  },
  {
    "text": "Silence is the best way to react while angry."
  },
  {
    "text": "I don’t regret my past. I just regret the time I have wasted with the wrong people."
  },
  {
    "text": "More expectations break relations"
  },
  {
    "text": "Some things can never be forgotten and nor forgiven."
  },
  {
    "text": "Silence is the best way to react while angry."
  },
  {
    "text": "Do not love anyone and everyone will love you"
  },
  {
    "text": "Love is when the heart beats faster"
  },
  {
    "text": "True love does not tolerate outsiders"
  },
  {
    "text": "To know the person, you must love him"
  },
  {
    "text": "“Love is many things,none of them logical.”"
  },
  {
    "text": "Love the person who really suffers without you..!!"
  },
  {
    "text": "Love is what makes you smile when you're tired."
  },
  {
    "text": "Love is not what the mind thinks, but what the heart feels."
  },
  {
    "text": "No one has ever loved anyone the way everyone wants to be loved."
  },
  {
    "text": "Trust is a key of relationship..."
  },
  {
    "text": "love me less but love me long..."
  },
  {
    "text": "Love is made by caring,trust and respect."
  },
  {
    "text": "The truth is, I`m still waiting for you till now."
  },
  {
    "text": "Dear heart, please fall in love only when you're ready, not when you're lonely."
  },
  {
    "text": "Listen to my little heart. It always says your name with every heartbeat."
  },
  {
    "text": "I love you and you love me, then why can't we be together?"
  },
  {
    "text": "True love doesn’t have happy ending …it has No ending."
  },
  {
    "text": "Smile and don't worry, life is awesome."
  },
  {
    "text": "Hard times will always reveal true friends."
  },
  {
    "text": "Show me, don't tell me."
  },
  {
    "text": "I hate to see his face"
  },
  {
    "text": "Love Is Blind But Beautiful"
  },
  {
    "text": "Keep Calm...I'm Single."
  },
  {
    "text": "Mans are many but money is money."
  },
  {
    "text": "Stars can’t shine without darkness.."
  },
  {
    "text": "Your attitude may hurt me, But mine can Kill You!!"
  },
  {
    "text": "I plan to make rest of my life, the best of my life!!"
  },
  {
    "text": "Sugar? No thanks, i am already sweet.."
  },
  {
    "text": "Love is life, & if you miss life, You miss Love."
  },
  {
    "text": "Try to say the letter \"M\" without your lips touching."
  },
  {
    "text": "Silence is better than lies."
  },
  {
    "text": "Good girls are bad girls, who never get caught."
  },
  {
    "text": "Patience is not a virtue. !Its just waste of Time..."
  },
  {
    "text": "Excellence is not a skill, It is an attitude."
  },
  {
    "text": "Success Is A Fight Between You & Yourself."
  },
  {
    "text": "“Always Think twice, speak once”"
  },
  {
    "text": " What we think, we become!.."
  },
  {
    "text": "Life is a journey, not a race.."
  },
  {
    "text": "If your are not like something , then change it!"
  },
  {
    "text": " Don't compare yourself to anyone. Be unique..."
  },
  {
    "text": " Failures are temporary ,But success is Permanent.."
  },
  {
    "text": " God answers when you least expect it..."
  },
  {
    "text": " Be who you are, not who the world wants you to be..."
  },
  {
    "text": "It’s good to shut up sometimes."
  },
  {
    "text": "There is still so much to see."
  },
  {
    "text": "If you change nothing, nothing will change."
  },
  {
    "text": "Study mode!"
  },
  {
    "text": "I can and I will. Watch me!!"
  },
  {
    "text": "Hard Work + Dream + Dedication = Success."
  },
  {
    "text": "Men Never Remember, But Women Never Forget."
  },
  {
    "text": "I Don’t Trust Words. I Trust Actions."
  },
  {
    "text": "People know you for what you've done, not for what you plan to do."
  },
  {
    "text": "There is always a little more toothpaste in the tube. Think about it."
  },
  {
    "text": "Pearls don't lie on the sea shore. If you want one, you must dive for it."
  },
  {
    "text": "If you believe in yourself, things are possible."
  },
  {
    "text": "Motivation is what gets you started. Habit is what keeps you going."
  },
  {
    "text": "The secret of success is to know something nobody else knows."
  },
  {
    "text": "The harder you fall, the higher you bounce."
  },
  {
    "text": "Never, never, never, never give up."
  },
  {
    "text": "Great things never come from comfort zones."
  },
  {
    "text": "Life is about making an impact, not making an income."
  },
  {
    "text": "Dreams is not what you see in sleep is the thing which doesn't let you sleep"
  },
  {
    "text": "I avoid looking forward or backward, and try to keep looking upward."
  },
  {
    "text": "If you would create something, you must be something."
  },
  {
    "text": "The power of imagination makes us infinite."
  },
  {
    "text": "Start where you are. Use what you have. Do what you can."
  },
  {
    "text": "If you dream it, you can do it."
  },
  {
    "text": "To have a friend you need to be a friend."
  },
  {
    "text": "Learn then remove 'L'."
  },
  {
    "text": "Do or Die...There is no try."
  },
  {
    "text": "Take a deep breath and start again."
  },
  {
    "text": "If you don't ask, you don't get."
  },
  {
    "text": "No, I am not okay… I miss you."
  },
  {
    "text": "A hug for you means I need you. A kiss for you means I love you. A call for you means I’m missing you."
  },
  {
    "text": "Whenever I miss you, I just HUG my pillow and imagine its YOU."
  },
  {
    "text": "My mouth says I’M OK my fingers text I’M FINE my heart says I’M BROKEN"
  },
  {
    "text": "I’m wearing the smile you gave me."
  },
  {
    "text": "I miss you a little, a little too much, a little too often and a little more each day."
  },
  {
    "text": "I miss you more than the sun misses the sky at night."
  },
  {
    "text": "I still miss him, I miss him, I’m missing him."
  },
  {
    "text": "A lie may take care of the present, but it has no future…"
  },
  {
    "text": "Silent people have the greatest heart."
  },
  {
    "text": "“SUCCESS” is depends on 2nd letter."
  },
  {
    "text": "Seriously, life is better when you decide you don’t care."
  },
  {
    "text": "Honesty is the best Gift you can give."
  },
  {
    "text": "Life is short, why to waste in updating Status."
  },
  {
    "text": "Life is about laughing & living,"
  },
  {
    "text": "Truth and honest life is the goal of my thoughts."
  },
  {
    "text": "Enjoy life to be healthy."
  },
  {
    "text": "For me to live means to work."
  },
  {
    "text": "I have found that if you love life, life will love you back!!!"
  },
  {
    "text": "The less you respond to negative people, the more peaceful your life will become."
  },
  {
    "text": "Life consists not in holding good cards but in playing those you hold well."
  },
  {
    "text": "The happier the time, the shorter it is."
  },
  {
    "text": "Life is beautiful if you know where to look."
  },
  {
    "text": "Life is short don't waste it being sad. Be who you are, be happy, be free, be whatever you want to be."
  },
  {
    "text": "No one is coming to save you. This life of your is 100% your responsibility..."
  },
  {
    "text": "Be FREE like a BIRD."
  },
  {
    "text": "I don’t hate you……….but I have lost all the reason to love you!!!"
  },
  {
    "text": "Sometimes breakups aren’t meant for makeups, sometimes they are meant for wake-ups."
  },
  {
    "text": "No matter how much you tries to forget, it will always be there."
  },
  {
    "text": "Just because you stopped calling me your friend, doesn’t mean I stopped calling you mine."
  },
  {
    "text": "A broken friendship can be a comma or a full stop. You choose."
  },
  {
    "text": "Yes i am selfish i don’t want to share you with people."
  },
  {
    "text": "The people who want to stay in your life will always find a way."
  },
  {
    "text": "I need you like a heart needs a beat."
  },
  {
    "text": "Change is the law of life. And those who look only to the past or present are certain to miss the future."
  },
  {
    "text": "Stop worrying about what you have to loose and start focusing on what you have to gain."
  },
  {
    "text": "Life is 10% of what happens to you and 90% of how you respond to it."
  },
  {
    "text": "Everyone wants happiness, no one wants pain, but you can’t make a rainbow, without a little rain."
  },
  {
    "text": "Enjoy your own life without comparing it with that of others."
  },
  {
    "text": "Each new day is another chance to change your life."
  },
  {
    "text": "I can feel you forgetting me."
  },
  {
    "text": "Real feelings don’t just “go away”."
  },
  {
    "text": "Loving him is not a mistake, but thinking that he loved me was."
  },
  {
    "text": "You know what your problem is? You love the wrong people, too much."
  },
  {
    "text": "I found the right one at the wrong time."
  },
  {
    "text": "I’ve lost somebody who wasn’t even mine."
  },
  {
    "text": "I want someone to be afraid of losing me."
  },
  {
    "text": "I wish I was enough for someone."
  },
  {
    "text": "Dear heart, please stop getting involved in everything. Your job is to pump blood, that’s it."
  },
  {
    "text": "I feel like everything I do is wrong."
  },
  {
    "text": "I feel lost inside myself."
  },
  {
    "text": "A tear is made of … 1% water and 99% feelings."
  },
  {
    "text": "Sadness does not come from bad circumstances. It comes from bad thoughts."
  },
  {
    "text": "If you left me without a REASON, Do not come back with an Excuse"
  },
  {
    "text": "I never feel alone bcz loneliness is always with me"
  },
  {
    "text": "sometimes the people that u don’t want to get hurt doesn’t care if they hurt you!"
  },
  {
    "text": "I tried to forget you, but the harder I tried, the more I thought about you."
  },
  {
    "text": "The truth hurts for a little while, but lies hurt for a lifetime."
  },
  {
    "text": "loves when you listen to a song and it relates 100% sure to how you feel."
  },
  {
    "text": "I will never stop caring, but if you decide to push me away, I will go."
  },
  {
    "text": "A beautiful dress can change the personality but beautiful behavior can change the Life!!"
  },
  {
    "text": "Find someone who can change your life, not your relationship status."
  },
  {
    "text": "Every day, I am acting like I am okay but you'll never know the truth."
  },
  {
    "text": "Don't be much closer to anybody because a small change in their behavior hurts a lot."
  },
  {
    "text": "One day you'll meet someone who doesn't care about your past because they want to be with you in future."
  },
  {
    "text": "True Love never dies it only gets stronger with time."
  },
  {
    "text": "The deepest people are the ones who've been hurt the most."
  },
  {
    "text": "My room is so quiet and empty, it hurts."
  },
  {
    "text": "You know my name not my story."
  },
  {
    "text": "I cry then I cut, then I cry again, it never ends."
  },
  {
    "text": "LoVe ThE oNe WhO LoVeS YoU..... nOt ThE oNe WhOm YoU LoVe."
  },
  {
    "text": "It doesn't matter who hurt you or broke you down .. What matters is who made you smile again"
  },
  {
    "text": "I didn't choose you.... my heart did"
  },
  {
    "text": "if love is true ...it will always find a way."
  },
  {
    "text": "Some love one, some love two. I love one that is you."
  },
  {
    "text": "“Tears are prayers too. They travel to God when we can’t speak.”"
  },
  {
    "text": "“It’s never going to be the same again. And that’s whats killing me.”"
  },
  {
    "text": "One Of The Hardest Things To Do.Is To Delete Old Messages That Once Meant A Lot To You."
  },
  {
    "text": "Smile and forgive, it's the only way to live."
  },
  {
    "text": "Being in LOVE is like Being DRUNK. No control over what you do."
  },
  {
    "text": "Be the reason someone smiles today."
  },
  {
    "text": "I can always make you smiling."
  },
  {
    "text": "My Real Smile Comes when i am with you."
  },
  {
    "text": "Life is like a camera. . so face it with a SMILE"
  },
  {
    "text": "No love is greater than mom's love, no care is greater than dad's care."
  },
  {
    "text": "If you ever lose my trust, you probably will never get it back."
  },
  {
    "text": "Life isn’t about finding yourself. Life is about creating yourself"
  },
  {
    "text": "Need Love? … No… I would prefer vodka!"
  },
  {
    "text": "Trust me you will dance- Alcohol"
  },
  {
    "text": "I only know that I know nothing"
  },
  {
    "text": "I will kill you with my awesomeness..."
  }
]