[
    {
        "love status": "For you see, each day I love you more Today more than yesterday and less than tomorrow. Happy Valentines Day"
    },
    {
        "love status": "It’s not letting go…but rather, realizing whats not meant to be & being strong enough to accept it."
    },
    {
        "love status": "Love is the mixture of trust love and care… Without dis is just like a phn wid a dead battery.."
    },
    {
        "love status": "Sometimes you ask me what I want, What I really want is for you to want me the way I want you"
    },
    {
        "love status": "Love is not dumb…. The heart speaks many ways."
    },
    {
        "love status": "Love is an ocean of emotions entirely surrounded by expenses. Happy Valentines Day"
    },
    {
        "love status": "i could not wish for anyone better than you, you are my world, my everything. I love you"
    },
    {
        "love status": "Insomnia can be a blessing if you have someone to talk with, the whole night.."
    },
    {
        "love status": "Flip the coin, head i am yours tail you are mine 😉"
    },
    {
        "love status": "Loving someone is giving a person more than you think they deserve, because you know they deserve it."
    },
    {
        "love status": "Love is cute when it’s new, but love is most beautiful when it lasts."
    },
    {
        "love status": "If I was a tree, I would have no reason to love a human. ❤❤❤"
    },
    {
        "love status": "Hope is only the love of life. Happy Valentines Day"
    },
    {
        "love status": "I promise you to live in ur heart and always call it home…"
    },
    {
        "love status": "Love is not to be purchased….and affection has no price… Happy Valentines Day"
    },
    {
        "love status": "True love is when she talks non- stop and you are still interested in listening to her."
    },
    {
        "love status": "A loving heart is the beginning of all knowledge. Happy Valentines Day"
    },
    {
        "love status": "Love means not having to ask for affection!"
    },
    {
        "love status": "Oh, if it be to choose and call thee mine, love, thou art every day my Valentine!"
    },
    {
        "love status": "Love can only be expressed by love it self"
    },
    {
        "love status": "We fight & scold the one whom we love the extreme & most interestingly we wil not let others do the same 2 that person."
    },
    {
        "love status": "A loving heart is the beginning of all knowledge. Happy Valentines Day"
    },
    {
        "love status": "We fight like a married couple, talk like best friends, and flirt like first loves.."
    },
    {
        "love status": "If two past lovers remain friends…..they are either still in love or they never were. Happy Valentines Day"
    },
    {
        "love status": "love is when you first feel your baby move inside of you."
    },
    {
        "love status": "Love is energy of life."
    },
    {
        "love status": "You cant “steal” anyone from anybody, they were already prepared to leave, you`re just the excuse."
    },
    {
        "love status": "Everyone thinks that love hurts.. But love never hurts.. Rejection hurts.. Loneliness hurts.. Love is the only feeling which covers all the pain…"
    },
    {
        "love status": "Hope is only the love of life. Happy Valentines Day"
    },
    {
        "love status": "I did three things today; miss you, miss you and miss you."
    },
    {
        "love status": "I was afraid to lose you,but then i realize, I’d never had you !"
    },
    {
        "love status": "A coward is incapable of exhibiting love…. it is the prerogative of the brave. Happy Valentines Day"
    },
    {
        "love status": "has a heart of gold, but don’t take advantage or it becomes a heart of stone."
    },
    {
        "love status": "Baby…you r my “KFC”…and…M your…”Mcd”..bcoz you..r “soooo gooood” and “I m loving…it”…."
    },
    {
        "love status": "I don’t know what to feel anymore! Should I feel happy that you are my friend or should I feel sad that I am not your lover!"
    },
    {
        "love status": "Love is like a Star, that shines from the Heart. . ."
    },
    {
        "love status": "Any guy can love a thousand girls…but only a rare guy can love one girl in a thousand way."
    },
    {
        "love status": "Love is like a Ice Cube, The Harder You Hold on to it, Faster Will It Disappear… All You’ll Left With Be Tears of Crushed Love"
    },
    {
        "love status": "When someone else happiness is your happiness, it’s called true love."
    },
    {
        "love status": "I like when you smile but I love when I m the reason"
    },
    {
        "love status": "People who hide their feelings usually cares the most."
    },
    {
        "love status": "And love is loveliest when embalm’d in tears."
    },
    {
        "love status": "The sweetest joy… the wildest woe is love."
    },
    {
        "love status": "Storm clouds may gather and stars may collide, but I love you, until the end of time."
    },
    {
        "love status": "The best feeling is wen u look at your crush n your crush is already staring at u."
    },
    {
        "love status": "Love is a spirit all compact of fire. Happy Valentines Day"
    },
    {
        "love status": "Love means not having to ask for affection!"
    },
    {
        "love status": "Real love stories never have endings. Happy Valentines Day"
    },
    {
        "love status": "Love is not dumb…. The heart speaks many ways."
    },
    {
        "love status": "Don’t fall for anyone , make that person fall for u…"
    },
    {
        "love status": "I don’t need a burning sun and a cooling moon to show me my way. Just want you to hold me whenever I tumble."
    },
    {
        "love status": "I’m naturally funny because my life is a joke."
    },
    {
        "love status": "For you see, each day I love you more Today more than yesterday and less than tomorrow. Happy Valentines Day"
    },
    {
        "love status": "a grand-daughter is a sweet little angel sent down from heaven for us to love"
    },
    {
        "love status": "Loving you is like breathing…. how can I stop. Happy Valentines Day"
    },
    {
        "love status": "When a guy is away from his girl, all he wants is her trust. But on the girl’s part, all she needs is his loyalty."
    },
    {
        "love status": "Don’t love too much, don’t care too much, don’t trust too much; because that too much can hurt you too much.."
    },
    {
        "love status": "True love is when she talks non- stop and you are still interested in listening to her."
    },
    {
        "love status": "People will forget what you said. People will forget what you did. But people will never forget the way you made them feel."
    },
    {
        "love status": "Love+trust+honesty=long relationship 🙂"
    },
    {
        "love status": "Oh, if it be to choose and call thee mine, love, thou art every day my Valentine!"
    },
    {
        "love status": "Love that is not madness is not love. Happy Valentines Day"
    },
    {
        "love status": "Lovers are fantastic. Best friends are awesome, but when both are the same person, there are no words to explain it."
    },
    {
        "love status": "Love feeds only upon love. Happy Valentines Day"
    },
    {
        "love status": "Love is not dumb…. The heart speaks many ways."
    },
    {
        "love status": "When you are in love,you can’t fall asleep b’coz the reality is far better than your dreams."
    },
    {
        "love status": "The only guy that will ever be good enough for yours the one who thinks he does not deserve you. Happy Valentines Day"
    },
    {
        "love status": "Economized love is never real love. Happy Valentines Day"
    },
    {
        "love status": "Be smart be safe stay away of love"
    },
    {
        "love status": "Live every moment , laugh every day, love beyond words…"
    },
    {
        "love status": "A man who lies cannot love. Happy Valentines Day"
    },
    {
        "love status": "Love me or hate me but at the end of the day you gonna miss me"
    },
    {
        "love status": "Everything fair in love and war. Happy Valentines Day"
    },
    {
        "love status": "Real love stories never have endings. Happy Valentines Day"
    },
    {
        "love status": "Love is the seventh sense which destroys all other 6 senses."
    },
    {
        "love status": "Once a cheater always cheater, once a lover always lover"
    },
    {
        "love status": "Never love anything that can’t love you back."
    },
    {
        "love status": "I dønt hate peøple, I just løve peøple whø løve me"
    },
    {
        "love status": "If someone gives you a second chance, try not to ruin it by being same person again."
    },
    {
        "love status": "Love is the beauty of the soul. Happy Valentines Day"
    },
    {
        "love status": "lord knows i love you but some days i just want to ring your neck!!"
    },
    {
        "love status": "Love is first friendship and then commitment."
    },
    {
        "love status": "The hottest love has the coldest end. Happy Valentines Day"
    },
    {
        "love status": "Love will find a way…. Indifference will find an excuse. Happy Valentines Day"
    },
    {
        "love status": "#Cuddling with you until we fall asleep is the best feeling ever."
    },
    {
        "love status": "why is it that when I’m not with you, I wish I was so I can talk to you, but when I am with you, I never know what to say?"
    },
    {
        "love status": "People will forget what you said. People will forget what you did. But people will never forget the way you made them feel."
    },
    {
        "love status": "Some love lasts a lifetime. True love lasts forever. Happy Valentines Day"
    },
    {
        "love status": "It’s not letting go…but rather, realizing whats not meant to be & being strong enough to accept it."
    },
    {
        "love status": "The woman we love will always be in the right."
    },
    {
        "love status": "The sweetest joy… the wildest woe is love."
    },
    {
        "love status": "Sometimes you have to sacrifice love in order to save friendship.. because you know it would last longer or even forever.."
    },
    {
        "love status": "Real love begins where nothing is expected in return…. Happy Valentines Day"
    },
    {
        "love status": "U and ME make a wonderful WE"
    },
    {
        "love status": "Jealousy is nothing but the foolish child of pride. Happy Valentines Day"
    },
    {
        "love status": "Love builds highways out of dead ends. Happy Valentines Day"
    },
    {
        "love status": "Live for love. Without love… you do not live. Happy Valentines Day"
    },
    {
        "love status": "Place your time and energy on someone who will add sunshine to your life. Life is too short to waste on the wrong one."
    },
    {
        "love status": "If there is anything that I learned is that it is okay to be flawed–because sometimes those flaws attract the right person."
    },
    {
        "love status": "A heart in love with beauty never grows old. Happy Valentines Day"
    },
    {
        "love status": "I love our COUNTRY, it’s our GOVERNMENT that scares me!"
    },
    {
        "love status": "Love at first sight is cured by the second look. Happy Valentines Day"
    },
    {
        "love status": "Any guy can love a thousand girls…but only a rare guy can love one girl in a thousand way."
    },
    {
        "love status": "Love is a cloth which imagination embroiders. Happy Valentines Day"
    },
    {
        "love status": "has a heart of gold, but don’t take advantage or it becomes a heart of stone."
    },
    {
        "love status": "Jealousy is no more than feeling alone against smiling enemies. Happy Valentines Day"
    },
    {
        "love status": "I still care, that ‘s the problem"
    },
    {
        "love status": "Anniversaries come once a year but the love u share with your one true love comes every day."
    },
    {
        "love status": "Spice a dish with love and it pleases every palate. Happy Valentines Day"
    },
    {
        "love status": "Angels kisses from up above. Never to be forgotten, but forever loved"
    },
    {
        "love status": "I don’t know what to feel anymore! Should I feel happy that you are my friend or should I feel sad that I am not your lover!"
    },
    {
        "love status": "At the touch of love…. everyone becomes a poet. Happy Valentines Day"
    },
    {
        "love status": "I love it when you act silly around me.:)"
    },
    {
        "love status": "I love all the stars in the sky, but they are nothing compared to the ones in your eyes!"
    },
    {
        "love status": "Abuse is when the one you love brings you down lower than anyone on else and enjoys it."
    },
    {
        "love status": "A heart that loves is always young. Happy Valentines Day"
    },
    {
        "love status": "True love is like ghosts… which everybody talks about and few have seen. Happy Valentines Day"
    },
    {
        "love status": "Love is a transitive verb."
    },
    {
        "love status": "Love doesn’t hurt, loving the person does"
    },
    {
        "love status": "And love is loveliest when embalm’d in tears."
    },
    {
        "love status": "A poet without love were a physical and metaphysical impossibility. Happy Valentines Day"
    },
    {
        "love status": "A loving heart is the truest wisdom. Happy Valentines Day"
    },
    {
        "love status": "Love is missing someone whenever you’re apart, but somehow feeling warm inside because you’re close in heart."
    },
    {
        "love status": "I shall love you till i take my last breathe on EARTH"
    },
    {
        "love status": "Give laugh to all but smile to ONE. Give love to all but heart to ONE. Give life to all but live for ONE.."
    },
    {
        "love status": "I may not be versatile in showing off my love… But it hurts deep inside when you speak like you don’t understand a Damn!!!!"
    },
    {
        "love status": "Love is not just looking at each other…. it is looking in the same direction. Happy Valentines Day"
    },
    {
        "love status": "Love doesn’t hurt, loving the person does"
    },
    {
        "love status": "At the gate where suspicion enters… love goes out. Happy Valentines Day"
    },
    {
        "love status": "Everyone thinks that love hurts.. But love never hurts.. Rejection hurts.. Loneliness hurts.. Love is the only feeling which covers all the pain…"
    },
    {
        "love status": "Oh, if it be to choose and call thee mine, love, thou art every day my Valentine!"
    },
    {
        "love status": "A beautiful woman should break her mirror early. Happy Valentines Day"
    },
    {
        "love status": "Love , peace and respect, if you remember those words you can go everywhere…"
    },
    {
        "love status": "I know nothing about sex, because I was always married. Happy Valentines Day"
    },
    {
        "love status": "Jealousy is no more than feeling alone against smiling enemies. Happy Valentines Day"
    },
    {
        "love status": "The sweetest joy… the wildest woe is love."
    },
    {
        "love status": "Love builds highways out of dead ends. Happy Valentines Day"
    },
    {
        "love status": "Love is the salt of life."
    },
    {
        "love status": "I’m sorry if i don’t talk to you anymore. i cant get close to you. because everyone i get close to… ends up hurting me."
    },
    {
        "love status": "Love her like you’re the worst. Make love to her like you’re the best."
    },
    {
        "love status": "The person who loves you truly is the most precious thing in your life.."
    },
    {
        "love status": "Love can only be expressed by love it self"
    },
    {
        "love status": "A coward is incapable of exhibiting love…. it is the prerogative of the brave. Happy Valentines Day"
    },
    {
        "love status": "A broken hand works…. but not a broken heart. Happy Valentines Day"
    },
    {
        "love status": "Love is a cloth which imagination embroiders. Happy Valentines Day"
    },
    {
        "love status": "Sometimes we waste too much time to think about someone who doesn’t think about us for a second ☺"
    },
    {
        "love status": "We love because it’s the only true adventure."
    },
    {
        "love status": "Love….. A temporary insanity curable by marriage….Love You. Happy Valentines Day"
    },
    {
        "love status": "Love is a transitive verb."
    },
    {
        "love status": "Baby…you r my “KFC”…and…M your…”Mcd”..bcoz you..r “soooo gooood” and “I m loving…it”…."
    },
    {
        "love status": "There is only one happiness in life — to love and to be loved"
    },
    {
        "love status": "Lovers derive their pleasures from their misfortunes. Happy Valentines Day"
    },
    {
        "love status": "Any guy can love a thousand girls…but only a rare guy can love one girl in a thousand way."
    },
    {
        "love status": "People who hide their feelings usually cares the most."
    },
    {
        "love status": "Last night I hugged my pillow and dreamt of you. I wish that someday I’d dream about my pillow and I’d be hugging you."
    },
    {
        "love status": "Man is sometimes extraordinarily passionately in love with suffering. Happy Valentines Day"
    },
    {
        "love status": "The greatest pleasure of life is love."
    },
    {
        "love status": "Like my status if you think that an animal abusers that get put in jail should get abused the same way the animal did!"
    },
    {
        "love status": "My problem is heart and solution is you"
    },
    {
        "love status": "sometimes I’m too scared to look into your beautiful eyes cause i don’t want to fall even more in love with you"
    },
    {
        "love status": "Absence sharpens love, presence strengthens it."
    },
    {
        "love status": "Storm clouds may gather and stars may collide, but I love you, until the end of time."
    },
    {
        "love status": "There is only one happiness in life…. to love and to be loved. Happy Valentines Day"
    },
    {
        "love status": "Love + Trust + Honesty = Life Long Relationship 🙂"
    },
    {
        "love status": "The only guy that will ever be good enough for yours the one who thinks he does not deserve you. Happy Valentines Day"
    },
    {
        "love status": "Where you find true friendship You find true love."
    },
    {
        "love status": "We can only learn to love by loving."
    },
    {
        "love status": "Love builds highways out of dead ends. Happy Valentines Day"
    },
    {
        "love status": "Real love begins where nothing is expected in return…. Happy Valentines Day"
    },
    {
        "love status": "That desert of loneliness and recrimination that men call love. Happy Valentines Day"
    },
    {
        "love status": "Love is like pi….. natural irrational and very important. Happy Valentines Day"
    },
    {
        "love status": "i love you with everything i have babe, you are amazing and don’t know what id do without you!"
    },
    {
        "love status": "In love one and one are one. Happy Valentines Day"
    },
    {
        "love status": "I love you like a fat kid loves cake."
    },
    {
        "love status": "♥♥♥"
    },
    {
        "love status": "Love is a piece of heaven placed on earth to give us hell."
    },
    {
        "love status": "Sometimes you ask me what I want, What I really want is for you to want me the way I want you"
    },
    {
        "love status": "U and ME make a wonderful WE"
    },
    {
        "love status": "When you are in love,you can’t fall asleep b’coz the reality is far better than your dreams."
    },
    {
        "love status": "When love is true, it will always find a way…."
    },
    {
        "love status": "Dance like no one is watching; and love like it will never hurt."
    },
    {
        "love status": "A hundred hearts would be too few To carry all my love for you. Happy Valentines Day"
    },
    {
        "love status": "(✿ ♥‿♥) I am in Love"
    },
    {
        "love status": "I have tested all sweet dishes but they are not sweet as my lover is… 🙂"
    },
    {
        "love status": "People will forget what you said. People will forget what you did. But people will never forget the way you made them feel."
    },
    {
        "love status": "Life is the flower for which love is the honey. Happy Valentines Day"
    },
    {
        "love status": "I wont deny that I like you. Neither would I admit. 😛"
    },
    {
        "love status": "Without His love I can do nothing… with His love there is nothing I cannot do. Happy Valentines Day"
    },
    {
        "love status": "Love is the beauty of the soul. Happy Valentines Day"
    },
    {
        "love status": "Sometimes we waste too much time to think about someone who doesn’t think about us for a second ☺"
    },
    {
        "love status": "Lovers derive their pleasures from their misfortunes. Happy Valentines Day"
    },
    {
        "love status": "Love is hard work….. and hard work sometimes hurts. Happy Valentines Day"
    },
    {
        "love status": "Love is an irresistible desire to be irresistibly desired. Happy Valentines Day"
    },
    {
        "love status": "And love is loveliest when embalm’d in tears."
    },
    {
        "love status": "Love those who love you. Happy Valentines Day"
    },
    {
        "love status": "You will feel love more when you are alone. Happy Valentines Day"
    },
    {
        "love status": "Love is not just at the moment it is forever."
    },
    {
        "love status": "My problem is heart and solution is you"
    },
    {
        "love status": "When the heart takes over, the mind can’t do a thing!! ❤ ❤"
    },
    {
        "love status": "The only reward for love is the experience of loving."
    },
    {
        "love status": "I Need Vitamin “U” <3"
    },
    {
        "love status": "It’s hard right now, we both know that. However, we can make it through it all. U + Me, babe!"
    },
    {
        "love status": "I have written you in my heart, I just hope that God has written you in my destiny."
    },
    {
        "love status": "Where there is no love there is no sense either."
    },
    {
        "love status": "Wonders why it’s so hard to let the one you love go, but so easy to let them keep hurting you!!!"
    },
    {
        "love status": "Love is a game in which both players cheat. Happy Valentines Day"
    },
    {
        "love status": "Gravitation cannot be held responsible for people falling in love. Happy Valentines Day"
    },
    {
        "love status": "Life can give us lot of beautiful persons, But only one person is enough for a beautiful life…♥"
    },
    {
        "love status": "When a girl ask me are you single i feel like moka moka"
    },
    {
        "love status": "Love is hard work….. and hard work sometimes hurts. Happy Valentines Day"
    },
    {
        "love status": "if you really love a person.. you won’t get tired of expressing it to her no matter how far you are to each other…"
    },
    {
        "love status": "The best feeling is when you look at her and she is already staring."
    },
    {
        "love status": "Be smart be safe stay away of love"
    },
    {
        "love status": "Let love be your motivation – the driving force behind everything."
    },
    {
        "love status": "Real love begins where nothing is expected in return…. Happy Valentines Day"
    },
    {
        "love status": "The one who loves least controls the relationship. Happy Valentines Day"
    },
    {
        "love status": "Don’t fall in love, rise in love everyday."
    },
    {
        "love status": "I love you like a fat kid loves cake."
    },
    {
        "love status": "True Love = No doubts + No jealousy + No worries!"
    },
    {
        "love status": "It’s not my fault that I fell for you, you tripped me."
    },
    {
        "love status": "Love is a friendship set to music. Happy Valentines Day"
    },
    {
        "love status": "Love means not having to ask for affection!"
    },
    {
        "love status": "Love can only be expressed by love it self"
    },
    {
        "love status": "this is a feeling I’ve been craving for so long. I don’t want to quit"
    },
    {
        "love status": "If you would be loved…. love and be lovable. Happy Valentines Day"
    },
    {
        "love status": "Love is an electric blanket with somebody else in control of the switch. Happy Valentines Day"
    },
    {
        "love status": "The eyes those silent tongues of Love. Happy Valentines Day"
    },
    {
        "love status": "Love me or hate me but at the end of the day you gonna miss me"
    },
    {
        "love status": "I like when you smile but I love when I m the reason"
    },
    {
        "love status": "If you don’t give her the attention that she needs there is always someone out there that would love too"
    },
    {
        "love status": "Once you have learned to love… You will have learned to live. Happy Valentines Day"
    },
    {
        "love status": "You can rest in my life forever"
    },
    {
        "love status": "99% of the time,we forgive people because we still want them in our lives."
    },
    {
        "love status": "Economized love is never real love. Happy Valentines Day"
    },
    {
        "love status": "a grand-daughter is a sweet little angel sent down from heaven for us to love"
    },
    {
        "love status": "Last seen in somebody’s heart."
    },
    {
        "love status": "I have written you in my heart, I just hope that God has written you in my destiny."
    },
    {
        "love status": "If i give you my heart, don’t lose it. Because i don’t make spares."
    },
    {
        "love status": "All love is vanquished by a succeeding love. Happy Valentines Day"
    },
    {
        "love status": "Hate leaves ugly scars…. love leaves beautiful ones. Happy Valentines Day"
    },
    {
        "love status": "My favourite place in this world is, “Next to You”"
    },
    {
        "love status": "Love is the master key which opens the gates of happiness. Happy Valentines Day"
    },
    {
        "love status": "I’m naturally funny because my life is a joke."
    },
    {
        "love status": "Love me or hate me but at the end of the day you gonna miss me"
    },
    {
        "love status": "Loving u could take mah life , But when i look into your eyes, I know u r worth that sacrifice"
    },
    {
        "love status": "If there is anything that I learned is that it is okay to be flawed–because sometimes those flaws attract the right person."
    },
    {
        "love status": "Love is the only game never postponed due to darkness."
    },
    {
        "love status": "Love is the seventh sense which destroys all other 6 senses."
    },
    {
        "love status": "Love is not to be purchased….and affection has no price… Happy Valentines Day"
    },
    {
        "love status": "I didn’t choose you, My heart did."
    },
    {
        "love status": "The greatest pleasure of life is love."
    },
    {
        "love status": "Love + Trust + Honesty = Life Long Relationship 🙂"
    },
    {
        "love status": "When you are in love,you can’t fall asleep b’coz the reality is far better than your dreams."
    },
    {
        "love status": "Love is a game in which both players cheat. Happy Valentines Day"
    },
    {
        "love status": "Love always ends for a reason and leaves with a lesson."
    },
    {
        "love status": "Better be alone which will hurt less than in love…"
    },
    {
        "love status": "Without love in a dream it will never come true."
    },
    {
        "love status": "Lovers know what they want…. but not what they need. Happy Valentines Day"
    },
    {
        "love status": "Don’t disturb me, I am disturbed enough already."
    },
    {
        "love status": "Sometimes you ask me what I want, What I really want is for you to want me the way I want you"
    },
    {
        "love status": "Loving you is like breathing…. how can I stop. Happy Valentines Day"
    },
    {
        "love status": "Love at first sight is cured by the second look. Happy Valentines Day"
    },
    {
        "love status": "None ever loved…. but at first sight they loved. Happy Valentines Day"
    },
    {
        "love status": "Love is hard work….. and hard work sometimes hurts. Happy Valentines Day"
    },
    {
        "love status": "If you don’t give her the attention that she needs there is always someone out there that would love too"
    },
    {
        "love status": "Faith makes all things possible. Love makes them easy. Happy Valentines Day"
    },
    {
        "love status": "Any guy can love a thousand girls…but only a rare guy can love one girl in a thousand way."
    },
    {
        "love status": "Love is a piece of heaven placed on earth to give us hell."
    },
    {
        "love status": "Love is missing someone whenever you’re apart, but somehow feeling warm inside because you’re close in heart."
    },
    {
        "love status": "The rose speaks of love silently….in a language known only to the heart. Happy Valentines Day"
    },
    {
        "love status": "Where there is love there is life. Happy Valentines Day"
    },
    {
        "love status": "A man who lies cannot love. Happy Valentines Day"
    },
    {
        "love status": "I don’t know what to feel anymore! Should I feel happy that you are my friend or should I feel sad that I am not your lover!"
    },
    {
        "love status": "Be smart be safe stay away of love"
    },
    {
        "love status": "You never know how long you have with someone, so don’t forget to say I love you while you can"
    },
    {
        "love status": "A date is an experience you have with another person that makes you appreciate being alone."
    },
    {
        "love status": "We fight like a married couple, talk like best friends, and flirt like first loves.."
    },
    {
        "love status": "I kept my heart Strong like Iron but, I didn’t know that your heart is a Magnet ."
    },
    {
        "love status": "Love’s gift cannot be given… it waits to be accepted."
    },
    {
        "love status": "Friendship often ends in love… but love in friendship… never. Happy Valentines Day"
    },
    {
        "love status": "Nobody in love has a sense of humour. Happy Valentines Day"
    },
    {
        "love status": "It’s not letting go…but rather, realizing whats not meant to be & being strong enough to accept it."
    },
    {
        "love status": "In love one and one are one. Happy Valentines Day"
    },
    {
        "love status": "Forgiveness is the final form of love. Happy Valentines Day"
    },
    {
        "love status": "At the gate where suspicion enters… love goes out. Happy Valentines Day"
    },
    {
        "love status": "FOREVER is the biggest lie ever.."
    },
    {
        "love status": "Live every moment , laugh every day, love beyond words…"
    },
    {
        "love status": "I Found the Way to Love everyone But I didn’t learn the way to Feel Others LOVE to me."
    },
    {
        "love status": "Love is like a Ice Cube, The Harder You Hold on to it, Faster Will It Disappear… All You’ll Left With Be Tears of Crushed Love"
    },
    {
        "love status": "A lovesick person looks in vain for a doctor. Happy Valentines Day"
    },
    {
        "love status": "Love always ends for a reason and leaves with a lesson."
    },
    {
        "love status": "You can rest in my life forever"
    },
    {
        "love status": "If you open your heart, love opens your mind…. Happy Valentines Day"
    },
    {
        "love status": "When a girl ask me are you single i feel like moka moka"
    },
    {
        "love status": "Love is first friendship and then commitment."
    },
    {
        "love status": "Love is like a rubber band held at both ends by two people, when one leaves it, other gets hurt."
    },
    {
        "love status": "The best feeling is when you look at her and she is already staring."
    },
    {
        "love status": "I’m scared to look at u.. B’coz the more I do.. The more I fall in love with u…!!!"
    },
    {
        "love status": "why is it that when I’m not with you, I wish I was so I can talk to you, but when I am with you, I never know what to say?"
    },
    {
        "love status": "If two past lovers remain friends…..they are either still in love or they never were. Happy Valentines Day"
    },
    {
        "love status": "If i could be an angel, i would make ur every wish come true. But im only human, just a Boy who will always love u….."
    },
    {
        "love status": "The best love affairs are those we never had."
    },
    {
        "love status": "Follow love and it will flee… flee love and it will follow. Happy Valentines Day"
    },
    {
        "love status": "Within you, I lose myself. Without you, I find myself wanting to be lost again. Happy Valentines Day"
    },
    {
        "love status": "Love unexpressed is a crime against the heart. Happy Valentines Day"
    },
    {
        "love status": "Love lights more fire than hate extinguishes."
    },
    {
        "love status": "Love , peace and respect, if you remember those words you can go everywhere…"
    },
    {
        "love status": "Love is composed of a single soul inhabiting two bodies. Happy Valentines Day"
    },
    {
        "love status": "i sent an angel to check on you & she came back, I asked her why & she said angels don’t check on other angels"
    }
]
